{
    "book4": [
        {
            "Id": 1,
            "subject": "서 문",
            "url": "CH_8543_EP_70",
            "content": "【마24:36~39절】「그러나 그 날과 그 때는 아무도 모르나니 하늘의 천사들도 아들도 모르고 오직 아버지만 아시느니라 노아의 때와 같이 인자의 임함도 그러하리라 홍수 전에 노아가 방주에 들어가던 날까지 사람들이 먹고 마시고 장가들고 시집가고 있으면서 홍수가 나서 저희를 다 멸하기까지 깨닫지 못하였으니 인자의 임함도 이와 같으리라」하셨습니다. 그 날과 그 때는 아무도 모르고 아버지만 아시기 때문에 그 날과 그 때를 노아에게 지시하셨던 것입니다. 기록된 바,\n\n<br><br>【창7:4절】「지금부터 칠일이면 내가 사십 주야를 땅에 비를 내려 나의 지은 모든 생물을 지면에서 쓸어 버리리라」하셨습니다.\n예수님께서는 말씀하시기를 인자의 임함도 노아의 때와 같다고 말씀하셨습니다. 반드시 아버지만 아시는 인자의 임하심을 그 종들에게 알려 주시게 되어 있습니다. 기록된 바,\n\n<br><br>【암3:7절】「주 여호와께서는 자기의 비밀을 그 종 선지자들에게 보이지 아니하시고는 결코 행하심이 없으시리라」하셨고 사도 바울은 기록하기를\n\n<br><br>【살전5:4~6절】「형제들아 너희는 어두움에 있지 아니하매 그 날이 도적 같이 너희에게 임하지 못하리니 너희는 다 빛의 아들이요 낮의 아들이라 우리가 밤이나 어두움에 속하지 아니하나니 그러므로 우리는 다른 이들과 같이 자지 말고 오직 깨어 근신할찌라 …… 우리는 낮에 속하였으니 근신하여 믿음과 사랑의 흉배를 붙이고 구원의 소망의 투구를 쓰자」하였습니다. 그런데 왜 또 신랑이 더디 오신다고 하셨을까?\n성경의 예언은 다 맞아야 합니다.\n\n<br><br>그런데 주님 오시는 날짜는 정해주시고 왜 또 「신랑이 더디 오므로 다 졸며 잘새」하셨으니 참으로 알기 어려운 문제입니다. 그러나 새 언약을 믿고 순종하는 자에게는 절대 영생을 주십니다.\n구원은 그 날짜를 알고 모르는데 있지 아니하고 새 언약의 진리를 알고 믿고 순종하면 됩니다. 진리를 믿지 않고 날짜만 따지고 순종하지 않는 사람은 그 날이 당하기 전에 결국 사탄의 유혹을 받아 마침내 진리에서 떨어지고 교회 밖으로 나가게 됩니다.\n\n<br><br>그러나 날짜는 따지지 않고 새 언약의 진리만 믿고 순종하는 사람은 그 날이 맞든지 안맞든지 구원을 받게 되는 것입니다. 그 이유는「순종이 제사보다」 낫기 때문입니다.\n가령 어떤 사람이 예수 재림하시는 날을 알고 있으면서 아무 일도 하지 아니하고 그 날만 기다리는 사람이 있다면, 주인이 와서 무엇이라 하시겠습니까? 주인은 틀림없이 말씀하시기를 「악하고 게으른 종아 내가 어느 때 오는 줄 아는 네가 왜 모든 사람들에게 알리지 아니하였느냐」하시고 악한 자들이 받는 율에 넣을 것입니다.\n\n<br><br>그러나 그 날을 모르고 일만 부지런하게 하는 사람이 있다 한다면 주인은 말씀하시기를 「착하고 부지런한 종아 네가 적은 일에 충성하였으니 큰 것으로 네게 주리라」하실 것입니다. 이 책을 읽어보시면 우리가 어떻게 해야 될 것을 알게 될 것입니다.\n<br>-아멘 - \n\n<br><br>부산시 해운대구 우일동 944-6호\n<br>저자 안 상 홍"
        },
        {
            "Id": 2,
            "subject": "제1장 1988년에 과연 세상이 끝이 될 것인가?",
            "url": "CH_8543_EP_71",
            "content": "마지막 하나님의 교회는 모든 선지자들의 예언으로써 세워진 마지막 하나님의 교회입니다. 신 · 구약의 모든 선지자들이 예언한 그 예언에서 일점 일획이라도 어긋남이 없이 다 이루어지게 되는 것입니다. 기록된 바,<br> 【사45:23절】「내가 나를 두고 맹세하기를 나의 입에서 의로운 말이 나갔은즉 돌아오지 아니하나니」하셨으며, 또는<br> 【사46:11절】「내가 동방에서 독수리를 부르며 먼 나라에서 나의 모략(謀略)을 이룰 사람을 부를 것이라 내가 말하였은즉 정녕 이룰 것이요 경영하였은즉 정녕 행하리라」 하였으며 또는 기록되어 있기를<br> 【사14:27절】「만군의 여호와께서 경영하셨은즉 누가 능히 그것을 폐하며 그 손을 펴셨은즉 누가 능히 그것을 돌이키랴」 하셨습니다.<br> 그러나 모든 선지자들의 예언이 이루어지지 못하고 실패된 것 같은 경우도 있습니다. 요나서에 대한 예언이 그렇게 되어 있고 사도 바울의 편지서 중에도 그렇게 되어 있습니다. 요나서에 대한 기록을 연구해 본다면 요나는 여호와의 말씀대로 예언하기를<br> 【욘3:3~4절】「요나가 여호와의 말씀대로 일어나서 니느웨로 가니라 …… 요나가 그 성에 들어가며 ……외쳐 가로되 사십일이 지나면 니느웨가 무너지리라」​ ​ ​​ ​ 하였으나 사십일 후에도 무너지지 아니하였으며, 사도 바울 편지서 <고린도전서 15장 52절>과 <데살로니가전서 4장 16~18절>에 기록되어 있기를 사도 바울 자신도 육신이 죽지 않고 살아서 끝날에 변형받고 승천할 것을 예언하였습니다. 바울 편지서 그대로 본다면 그 예언은 실패하고 만 것입니다. 그러나 사도 바울은 마지막 산 성도 14만4천 성도들이 살아서 변형을 받고 승천할 사람들을 대표해서 예언한 것입니다.<br><br> 그리고 만일 어떤 선지자가 기일선포를 하였을 때에 그 예언이 맞지 않았을 때, 그 선지자가 구원을 받을 수 있을까? 구원을 받을 수 없을까? 그것은 하나님의 지시가 없는 일을 그 선지자가 방자하게 말한 것이라면 그 선지자는 반드시 죽을 것이고 만일 하나님이 지시하신 것이면 그 선지자는 상을 받을 것입니다. 그런데 참으로 하나님이 지시하신 것인지, 선지자가 방자하게 말한 것인지 우리가 어떻게 알 수 있을까? 기록된 바,<br> 【신18:22절】「만일 선지자가 있어서 여호와의 이름으로 말한 일에 증험도 없고 성취함도 없으면 이는 여호와의 말씀하신 것이 아니요 그 선지자가 방자히 한 말이니 너는 그를 두려워 말찌니라」하시었습니다.<br> 다시 말씀드리자면 구약의 선지자들이나 신약의 선지자들이나 예언한 일에 증험도 없고 성취함도 없으면 모두가 거짓말이라는 뜻입니다. 모든 선지자들의 예언은 분명하게 맞는 것입니다. 그러나 맞을 것 같이 보이지 않는 점도 있습니다. 그러나 결국은 예언대로 되고 맙니다. <br><br> 그리고 예언한 날짜가 맞지 않았다해서 저주받는 것도 아닙니다. 요나의 예언도 사도 바울의 예언도 안맞는 부분이 있습니다. 사도 바울은 자기도 죽기 전에 살아남아 있어 변형받고 하늘나라에 갈 것을 믿고 예언하였습니다.(고전15:52절, 살전4:16~18절 비교)<br> 그러나 사도 바울은 육신이 죽은지 1900년이 지났습니다. 요나의 예언도 사도 바울의 예언도 분명하게 맞은 것입니다.<br><br> 다시 말씀드리자면, 요나의 전도로 니느웨성 사람들이 구원 받았고, 사도 바울의 전도로 많은 사람이 구원을 받았습니다. 형제 자매님들이여 눈 앞에 보이는 것으로 판단하지 마시고 눈에 보이지 않는 영적 안목으로 판단하시기 바랍니다. 구원은 재림의 날짜를 알고 모르는데 있는 것이 아니고 예수님의 새 언약을 받았느냐 안받았느냐가 문제입니다. 기록된 바,<br> 【마7:21~23절】「나더러 주여 주여 하는 자마다 천국에 다 들어갈 것이 아니요 다만 하늘에 계신 내아버지의 뜻대로 행하는 자라야 들어가리라. 그 날에 많은 사람이 나더러 이르되 주여 주여 우리가 주의 이름으로 선지자 노릇하며 주의 이름으로 귀신을 쫓아내며 주의 이름으로 많은 권능을 행치 아니하였나이까 하리니 그 때에 내가 너희에게 밝히 말하되 내가 너희를 도무지 알지 못하니 불법(不法)을 행하는 자들아 내게서 떠나가라」​​하십니다.<br> 불법이라 하면 하나님의 말씀을 어긴다는 말씀인데, 모든 법을 다 말하기 보다도 우리를 이 죄악에서 구속해 주시는 새 언약의 법 입니다.「불법을 행하는 자들아 내게서 떠나가라」하신 그 법은 모세의 율법이 아니라 예수 그리스도의 율법(고전9:20~21절)을 말하신 것입니다. 옛 언약이 아니고 새 언약의 법을 가지고 말씀하신 것입니다. <br><br> 그 날에 많은 사람들이 모인 것을 보니 거기 모인 사람들이 그 날을 알고 모인 것이 사실이나 그 날을 알기만 했지 구속의 인치심은 받지못한 사람들입니다. 그런고로 우리는 그 날이 맞느냐 안맞느냐가 아니라 우리가 가지고 있는 진리가 맞느냐 안맞느냐 하고 성경을 간절한 마음으로 연구해야 될 것입니다.<br><br> 어떤 사람이 예수 재림하시는 날짜를 알아 예언하였는데 그 예언이 맞았다 하더라도 진리를 가지지 못했으면 구원받지 못하는 것이요, 날짜는 몰랐을찌라도 진리만 가졌다면 구원은 받는 것입니다. 하나님께서 선지자들을 시켜서 날짜를 정하신 뜻은 요나의 예언과 같이 그 백성들의 마음을 돌이켜 회개시킬 기회를 주는 수도 있고, 또는 악한 자들의 반대할 기회도 주어 악한 말로 반대하다가 멸망하는 자들의 올무도 되는 수가 있습니다. 그래서 누구든지 순종하라고 말씀하셨습니다.<br> 【삼상15:22~23절】「순종이 제사보다 낫고 듣는 것이 수양의 기름보다 나으니 이를 거역하는 것은 사술의 죄와 같고 완고한 것은 사신 우상에게 절하는 것과 같음이라」하였습니다.<br> 날짜를 정하신 분도 하나님이시고(욘3:3~4절) 신랑이 더디 오신다고 말씀하신 분도 예수님이십니다.(마25:1~6절) <br><br> 예수님 말씀하시기를 「신랑이 더디 오므로」하셨으니 분명코 더디 오실 것은 사실이나 만일 신랑이 더디 오시지 않으시면 그것 또한 거짓 예언이 되겠습니다.<br> 그런고로 기일선포의 그 날짜가 맞고 안맞는 것으로 신경을 쓰실 것이 아니라 오늘 예수 재림하시더라도 내가 구원받겠느냐 하는데 신경을 쓰십시요. 사람의 운명은 어느 때에 내가 죽을는지 알 수 없습니다.<br> 하나님께서 기일선포를 하신 뜻은 니느웨성 사람들과 같이 회개하고 기다리라는 뜻도 됩니다.<br><br> 그러나 깊은 내용의 뜻은 지금 우리들이 다 알 수 없습니다. 그것은 일이 다 끝난 후에 구원받는 성도들에게 영원한 기쁨이 되게 하신 것입니다."
        },
        {
            "Id": 3,
            "subject": "제2장 종말에 대한 문제들",
            "url": "CH_8543_EP_72",
            "content": "온 세상 사람들이 알고싶어 하는 것은 말세에 대한 문제들입니다. 모든 사람들이 말세다, 말세다? 믿는 사람들도 말세다, 안믿는 사람들도 말세다? 왜 그렇게 부르짖고 있을까? 그것은 사실 그대로 말세이기 때문에 그렇습니다. 세상의 모든 닭들이 밤을 지내고 새벽이 되면 울음이 자연적으로 터져나오는 것과 같이 이 세상 사람들도 천시적으로 모든 사람들의 입에서도 말세다, 말세다 하는 것입니다.<br><br> 그런데 오늘날에 와서는 말로만 말세다 라고 하는 것이 아니라 성경해석자들이 종말론들을 많이 하고 있습니다. 서기 1988년에 대한 예언자는 나 뿐만 아니라 「지상최대의 대 예언」의 저자 할린제이씨도 서기 1988년이 세상 끝이라고 하였고 「세계정부와 666」책 191페이지에도 1988년경에 끝나리라 하였고, 그 책 후면에도 그리스도는 1988년쯤 다시 오신다의 저자 콜린디일이라고 하였고, 유대인 유리겔라씨도 1988년을 지구 인류역사의 대전환기의 시점으로 본다고 주장했다고 「주간경향」에 발표하였습니다. 그 외에도 서기 1988년에 대한 예언자가 수십명에 달하고 있습니다. <br><br> 그러나 예수님께서는 종말에 대하여 두 가지로 말씀하셨습니다. 첫 번째는 「택하신 자들을 위하여 그 날들을 감하시리라」 두 번째는 「신랑이 더디 오므로 다 졸며 잘새」하시었습니다. 예수께서 말씀하시기를<br> 【마24:22절】「그 날들을 감하지 아니할 것이면 모든 육체가 구원을 얻지 못할 것이나 그러나 택하신 자들을 위하여 그 날들을 감하시리라」하셨고 또는 말씀하시기를<br> 【마25:5~6절】「신랑이 더디 오므로 다 졸며 잘새 밤중에 소리가 나되 보라 신랑이로다 맞으러 나오라」하시었으니 이 두 가지 말씀을 어떻게 해석할 것인가?<br> 첫 번째 것은 구약 모세의 행적에서 연구할 문제이고, 두 번째 것은 신약 예수님의 행적에서 연구할 문제입니다. 그러면 첫 번째 문제, 모세의 행적과 예언 성취를 먼저 연구해 보십시다."
        },
        {
            "Id": 4,
            "subject": "제3장 모세와 예수님의 행적",
            "url": "CH_8543_EP_73",
            "content": "모세의 행적은 예수 초림으로부터 재림하시는 날까지의 복음사업을 보여 주시는 것입니다. 출애굽기 12장부터 40장까지는 예수 초림으로부터 재림하시는 날까지의 이루워질 교회사를 보여 주신 것입니다. 기록한 말씀에<br> 【사46:10절】「내가 종말을 처음부터 고하며 아직 이루지 아니한 일을 옛적부터 보이고 이르기를 나의 모략이 설것이니 내가 나의 모든 기뻐하는 것을 이루리라 하였노라」하시었습니다.<br> 모세와 예수님은 이 세상에 탄생하실 때로부터 같은 경험을 당하게 되었습니다. 사단은 하나님께서 정하신 때와 시기를 잘 알고 있었습니다. 애굽에서 종살이하고 있던 이스라엘 백성들이 애굽에서 나올 기한을 사단은 먼저 알고 있었으므로 이스라엘 백성들을 인도할 모세가 탄생할 그 때를 짐작하고 바로왕의 마음을 충동시켜 히브리 백성들이 남자를 낳으면 다 죽이게 하던 그 때에 모세가 탄생되어 죽임을 당할뻔 하였으나 하나님의 은혜로 바로의 왕궁으로 피난되었던 것이며 (출1:15~22절, 2:1~10절),<br><br> 예수님께서도 탄생하실 때에 헤롯왕이 예수님을 죽이고자 하여 베들레헴과 그 모든 지경 안에 있는 남자아이는 두 살 아래로 다 죽이게 하였으나 (마2:16절) 모세가 바로의 궁전 안으로 피난하였던 것 같이 예수님께서도 애굽으로 피난하시었습니다.(마2:14절, 출2:5~10절) 그리고 여호와께서 모세에게 말씀하시기를<br> 【신18:18~20절】「내가 그들의 형제 중에 너와 같은 선지자 하나를 그들을 위하여 일으키고 내 말을 그 입에 두리니 내가 그에게 명하는 것을 그가 무리에게 다 고하리라」하신 그 말씀도 곧 예수 그리스도를 가리켜 하신 말씀입니다. (행3:22~24절) ​"
        },
        {
            "Id": 5,
            "subject": "제4장 모세가 시내산에서 행한 행적의 예언",
            "url": "CH_8543_EP_74",
            "content": "모세가 시내산에서 행한 행적을 차례로 연구하자면 다음과 같습니다.<br><br> 모세가 성력 3월초에 시내산 앞에 장막을 치고 첫 번 시내산에 올라가 십계명 받을 때까지 일은 사도 당시 오순절에 성령받고 복음 전하는 것을 표상한 것이며, 모세가 십계명을 받아가지고 내려오는 순간에 백성들이 금송아지 우상을 만들어 섬김으로 십계명을 깨뜨리게 한 후 백성들이 심한 재앙들을 받았으니 이 예언의 성취가 사도시대가 부패되어 점점 세속화로 변하기 시작하였고 그 후 로마나라의 국교인 태양신교와 연합하여 태양신 숭배일(일요일)을 끌어들이고 또 태양탄생일인 12월 25일까지 끌어들여 하나님을 노엽게 하였기 때문에 범죄가 되어 다니엘이 계시 본 그대로 예언이 성취된 것입니다.<br><br> 【단8:9~14절】「범죄함을 인하여 백성과 매일 드리는 제사가 그것에게 붙인 바 되었고 그것이 또 진리를 땅에 던지며 자의로 행하여 형통하더라」하기까지 법왕권 통치하에 하나님의 교회는 1260년 동안 예수님의 새 언약은 완전히 밟힘을 당하였던 암흑시대를 표상한 것이요, 모세가 장막을 영 밖에 내다치고 여호와 하나님께 간절히 기도하므로 여호와 하나님께서 다시 은혜를 베푸사<br><br> 【출34:1~4절】「여호와께서 모세에게 이르시되 너는 돌판 둘을 처음 것과 같이 깎아 만들라 네가 깨뜨린 바 처음 판에 있던 말을 내가 그 판에 쓰리니 아침 전에 예비하고 아침에 시내산에 올라와 산꼭대기에서 내게 보이되」하신 말씀대로 돌판 둘을 만들어 가지고 올라가 40일 동안 금식하며 있게 된 일은 로마 법왕권 통치하에 갇혀있던 진리가 위클립과 요한 허쓰와 마틴 루터 같은 종교개혁자들로 말미암아 일어나는 복음사업 시대를 표상한 것입니다.​"
        },
        {
            "Id": 6,
            "subject": "제5장 모세가 십계명을 두 번째 받은 것과 예언",
            "url": "CH_8543_EP_75",
            "content": "모세가 두 번째 십계명을 받은 때로부터 성막을 건축하였으니 이 예언의 실상은 예수께서 하늘 지성소에 두 번째 들어가시던 서기 1844년 10월 22일, 즉 성력 7월 10일 대속죄일에 대한 예언입니다. 모세가 십계명을 받은 날이 성력 7월 10일인 바 그 후로 성막 짓기 시작하여 다음해 정월 초하루날에 성막을 세우고 법궤를 들여놓고 준공식을 거행하였습니다. (출40:1~17절 참고)<br><br> 모세가 두 번째 십계명을 받은 것은 예수님께서 두 번째 하늘 지성소에 들어가시는 것의 예언이 됩니다. 모세가 성력 7월 10일에 십계명을 받고 성막 건축하기 시작하여 다음해 정월 초일일에 성막 곧 회막을 세우고 또 증거궤를 들여놓고 준공식을 거행하였습니다.<br><br> 십계명을 받은 다음 날부터 성막 건축 시작하여 168일만에 준공식을 거행하였으니 이 예언의 성취가 예수님께서 이루어지게 되었으니, 예수님께서도 서기 1844년 성력 7월 10일 대속죄일에 하늘 지성소에 들어가심으로 그 때부터 하늘 성전을 건축하기 시작하여 168일 즉 168년만에 준공식이 되는 것으로 보여주고 있습니다. <br><br> 예언상 1일을 1년으로(겔4:6절, 민14:34절) 해석하게 됩니다.<br> 그런고로 예수님이 하늘 지성소에 들어가시던 1844년에서 168년을 합하면 서기 2012년이 마지막 끝날이 되겠습니다.<br> 그러나 택하신 자들을 위하여 그 날들을 감하시리라 하신 그 말씀을 생각하지 않을 수 없습니다.(마24:22절)<br><br> 그리고 서기 1844년에 대한 문제는 전국에 계시는 성경학자들이 인정하는 안병한 저서 「성경보감」 315페이지에도 기록되어 있고 또 시조사 발행책 「각 시대의 대쟁투 하권」 205페이지에도 자세히 기록되어 있습니다.<br><br> [마24:22절]「그 날들을 감하지 아니할 것이면 모든 육체가 구원을 얻지 못할 것이나 그러나 택하신 자들을 위하여 그 날들을 감하시리라」하신 그 말씀의 내용의 뜻은 분명히 정한 날짜가 있다는 것이 분명하고 또는 기록된 바,<br><br> [마25:5~6절]「신랑이 더디 오므로 다 졸며 잘새 밤중에 소리가 나되 보라 신랑이로다 맞으러 나오라」하신 그 말씀 중에도 분명히 정한 날짜가 있다는 것이 분명합니다. 그래서 그 사실을 해명하기 위하여 위에 기록한 첫 번째 것에 대한 모세의 행적과 그 예언 성취를 해명해 드렸습니다.<br> <br> 이제는 그 다음 두 번째 것, 즉 「신랑이 더디 오므로」하신 이 문제를 해명해 드리겠습니다.<br> 이 두 번째 것을 해명하기 전에 「하나님의 비밀과 생명수의 샘」책 7~12페이지에 기록된 40년의 예언, 서기 1988년이 세상 끝이 될 것이다 한 문제를 먼저 연구해 보시고 「신랑이 더디 오므로 」라 하신 그 말씀이 어느 날짜에서 더디 오신다라고 하셨는지 연구해 보시기를 바랍니다.<br><br> 성경에 예언하신 말씀이 다 정확하게 맞지 않으면 안됩니다. 예수께서 말씀하시기를 [마24:35절]「천지는 없어지겠으나 내 말은 없어지지 아니하리라」하셨습니다.<br> 그러면 「하나님의 비밀과 생명수의 샘」책에 기록한 말씀을 먼저 읽어 보도록 하십시다. <br><br> ■ 예루살렘 회복과 40년의 예언<br> 모세의 약력을 대강 살펴보자면 주전 1578년경 애굽나라 나일강 지방에서 아담의 26대손으로서 부친은 아므람이요 모친은 요게벤이다. 모세는 레위지파로서 120세까지 3중생활로 살아왔다.<br><br> 1차에는 애굽 바로왕의 궁중생활로 공주의 아들로 40년을 지내었고 (출2:1~15절, 행7:22~36절) 2차에는 미디안 제사장의 집에 가서 양을 치며 목자의 노릇을 하면서 40년을 지내었다. (출2:16~22절, 출7:7절) 3차에는 이스라엘 백성들을 거느리고 광야에서 40년을 지내고 120세에 세상을 떠나니, 때는 주전 1458년경에 모압땅 벳브올 맞은편 골짜기에 장례하였다. (신34:7절)<br><br> 그런데 40년씩 3중 생활을 살아온 것이 무슨 뜻이 있는 것만은 사실이다. 그리고 40일과 40년이 꼭 붙어다니고 있으니 그것 또한 무심히 넘길 수가 없는 것이다. 기록된 바, [겔4:6절]「그 수가 차거든 너는 우편으로 누워 유다 족속의 죄악을 담당하라 내가 네게 40일로 정하였나니 일일이 일년이니라」하시었고<br> [민14:34절]「너희가 그 땅을 탐지한 날 수 40일의 하루를 일년으로 환산하여 그 40년간 너희가 너희의 죄악을 질찌니 너희가 나의 싫어버림을 알리라」하시었다.<br> 모세가 두 번씩 40일 금식한 것도 죄악의 땅에서 40년씩 두 번 지낸 허물을 벗어 버리게 되었고 (출24:18절, 출34:28절 참고) 광야생활 40년은 정탐일로 예언이 성취되었다. <br><br> 그리고 가나안 땅에 들어가서도 40년의 역사가 계속되었다.<br> [삿3:11절]「그 땅이 태평한지 40년에 그나스의 아들 옷니엘이 죽었더라」하였으며 또는<br> [삿5:31절]「여호와여 주의 대적은 다 이와 같이 망하게 하시고 주를 사랑하는 자는 해가 힘있게 돋음 같게 하옵소서 하니라 그 땅이 40년동안 태평하였더라」하였고 또는 [삿8:28절]「미디안이 이스라엘 자손 앞에 복종하여 다시는 그 머리를 들지 못하였으므로 기드온의 사는 날 동안 40년에 그 땅이 태평하였더라」하였으며 또는 [삿13:1절]「이스라엘 자손이 다시 여호와의 목전에 악을 행하였으므로 여호와께서 그들을 40년동안 블레셋 사람의 손에 붙이시니라」하였으며 또는 [삼상4:18절]「하나님의 궤를 말할 때에 엘리가 자기 의자에서 자빠져 문 곁에서 목이 부러져 죽었으니 나이 많고 비둔한 연고라 그가 이스라엘 사사가 된지 40년이었더라」하였습니다. <br><br> 그리고 사사시대가 지나서 이스라엘 왕권시대로 들어와서도 첫 임금 사울부터 40년의 역사가 나타났습니다. 기록된 바,<br> [행13:20~21절]「그 후에 선지자 사무엘 때가지 사사를 주셨더니 그 후에 저희가 왕을 구하거늘 하나님이 베냐민지파 사람 기스의 아들 사울을 40년간 주셨다가 폐하시고」하셨으며 또는<br> [삼하5:4~5절]「다윗이 30세에 위에 나아가서 40년을 다스렸으되」하였으며 또는<br> [왕상11:42절]「솔로몬이 예루살렘에서 온 이스라엘을 다스린 날 수가 40년이라」하였다.<br> 그리고 솔로몬의 아들 시대에 와서 남북이 갈라졌다.<br><br> 그리고 요나 당시에 하나님께서 요나에게 니느웨성에 들어가 40일 후에 이 성이 무너지리라 하고 외치라 하셨지만 요나는 니느웨성 사람들이 두려워 외치지 못하고 욥바에서 배를 타고 다시스로 도망가다가 결국 물고기 뱃속에 들어가 기도하였다. 그 후 요나는 회개하고 니느웨성에 들어가 외치게 되었다.<br> [욘3:4절]「요나가 그 성에 들어가며 곧 하룻길을 행하며 외쳐 가로되 40일이 지나면 니느웨가 무너지리라 하였더니」하였다.<br><br> 이 니느웨성에 대하여 예수님은 다음과 같이 말씀하셨다.<br> [마12:39~40절]「예수께서 대답하여 가라사대 악하고 음란한 세대가 표적을 구하나 선지자 요나의 표적 밖에는 보일 표적이 없느니라 요나가 밤낮 사흘을 큰 물고기 뱃속에 있었던 것 같이 인자도 밤낮 사흘을 땅 속에 있으리라」하시고 「심판 때에 니느웨 사람들이 일어나 이 세대 사람을 정죄하리라」하심같이 예수님은 요나를 대신해서 예루살렘성이 40년만에 무너질 것을 내다보시고 예루살렘의 멸망을 예언한 것이다.(눅21:20~24절)<br><br> 예수님 30세에 침례받으시고 3년만에 십자가에 돌아가셨지만 예수님 침례받으신 때로부터 40년만에 성이 함락되었습니다..<br> 여기에 대하여 에스겔 선지자도 예언하기를 [겔4:6~7절]「그 수가 차거든 너는 우편으로 누워 유다 족속의 죄악을 담당하라 내가 네게 40일로 정하였나니 일일이 일년이니라 너는 또 에워싼 예루살렘을 향하여 팔을 벗어 메고 예언하라」하신 이 예언이 예수님께서 유다 족속의 죄악을 40년동안 담당하시려고 40일 금식까지 하셨던 것이다. (마4:1~2절)<br><br> 그리고 노아 때에도 40일간 비가 내려 전멸하고 말았습니다. 예수께서는 인자의 임함이 노아의 때와 같다고 말씀하셨다.<br> [마24:37~39절]「노아의 때와 같이 인자의 임함도 그러하리라 홍수 전에 노아가 방주에 들어가던 날까지 사람들이 먹고 마시고 장가들고 시집가고 있으면서 홍수가 나서 저희를 다 멸하기까지 깨닫지 못하였으니 인자의 임함도 이와 같으리라」하시었다.<br><br> 그 때에는 비가 40일간 내려 멸하였지만 마지막 때에는 하나님의 말씀의 불이 40년간 내려 선포한 다음에 최후에는 실지 불로 멸망할 것입니다. 기록된 바,<br> [벧후3:6~7절]「이로 말미암아 그 때 세상은 (노아의 때 세상은) 물의 넘침으로 멸망하였으되 이제 하늘과 땅은 그 동일한 말씀으로 불사르기 위하여 간수하신 바 되어 경건치 아니한 사람들의 심판과 멸망의 날까지 보존하여 두신 것이니라」이 불에 대하여 두 가지로 해석할 수 있다.<br> [렘5:14절]「내가 네 입에 있는 나의 말로 불이 되게 하고 이 백성으로 나무가 되게 하리니 그 불이 그들을 사르리라」하시었다.<br> 그리고 엘리야는 하나님의 산, 호렙에 가서 하나님의 말씀을 듣기 위하여 40일간 고행의 길을 걸어간 일이 있었다. (왕상19:8~9절)<br> 이 예언의 성취도 마지막 엘리야가 하나님의 말씀을 받아가지고 최후 심판의 때를 선포할 것을 보이신 것입니다. <br><br> 「엘리야」라는 이름을 번역한 즉「하나님 여호와」이다.<br> 「엘리」는 하나님이요,「야」는「여호와」이다.<br> 엘리야는 역사상 아비도 없고 어미도 없고 족보도 없고 시작한 날도 없고 생명의 끝도 없어 승천하여 하나님의 아들과 방불하다. <br><br> 그 엘리야가 다시 와서 호렙산에서 받은 하나님의 말씀과 최후 심판을 40년간 외치며 택하신 백성 14만4천 성도들을 모으므로 끝이 날 것이다.<br> 성경에 기록되어 있는 사람들 중에는 거의 다 부모의 이름이나 족보가 있지만, 엘리야와 멜기세덱은 부모의 이름도 없고 족보도 없고 시작한 날이나 끝도 없다.<br> 말라기 선지자는 최후 마지막으로 선지 엘리야를 보내리라고 하였다. <br><br> [말4:5~6절]「보라 여호와의 크고 두려운 날이 이르기 전에 내가 선지 엘리야를 너희에게 보내리니 그가 아비의 마음을 자녀에게로 돌이키게 하고 자녀들의 마음을 그들의 아비에게로 돌이키게 하리라 돌이키지 아니하면 두렵건대 내가 와서 저주로 그 땅을 칠까 하노라」하시었다.<br> 예수 초림의 길을 예비하러 보내심을 받은 침례요한도 엘리야의 사명으로 온 것은 사실이지만, 마지막 여호와의 크고 두려운 날이 이르기 전에 엘리야가 와서 모든 진리를 회복하고 최후 심판을 선포하게 됨으로 세상 끝을 마치게 될 것입니다.<br><br> 위에 기록한 40일과 40년의 비밀은 이제 분명하게 나타날 것입니다. 이 모든 예언은 끝날에 이스라엘 40년과 영적 이스라엘 40년으로 끝이 맺어질 것입니다. 위에 기록한 40일과 40년 역사의 비밀의 결론을 내리는데 있어서 예수께서 말씀하시기를<br><br> [눅21:24절]「너희가 칼날에 죽임을 당하며 모든 이방에 사로잡혀 가겠고 예루살렘은 이방인의 때가 차기까지 이방인들에게 밟히리라」<br> 위의 예언의 말씀은 서기 70년에 예루살렘 멸망할것을 예언하였고 이방인의 때가 찬 서기 1948년 5월 14일에 이스라엘 나라는 독립하였다.<br> 예수님께서는 이 예루살렘에 대하여 예언하기를<br> [마24:32~34]「무화과 나무의 비유를 배우라 그 가지가 연하여 지고 잎사귀를 내면 여름이 가까운 줄을 아나니 이와 같이 너희도 이 모든 일을 보거든 인자가 가까이 곧 문 앞에 이른 줄 알라」하시었다.<br><br> 그런데 이 무화과나무의 비유는 왜 하셨으며 또 무화과나무는 무엇을 가리키고 있는가? 대개 나라마다 짐승이나 혹은 나무로 표상되기도 한다. 일본 나라는 벚꽃 나무로 표상하고, 한국 나라는 무궁화로 표시하듯이 이스라엘 나라는 무화과나무로 표상되어 있는 것으로 본다.<br><br> 왜냐하면 무화과나무는 옛적 에덴동산에서부터 있던 나무로서 지금까지 존속해 내려 온 나무 중 가장 오래된 나무이고(창3:7절) 또 이스라엘 나라도 에덴동산에서부터 아담의 계통이 이어내려와 있음으로 무화과나무와 이스라엘 나라는 분리될 수 없는 것입니다.<br><br> 그런데 이 나라가 1948년에 독립하여 지금 가지가 연하여지고 잎이 무성한 시기에 놓여 있습니다. 그러면 「인자가 가까이 곧 문 앞에 이른 줄 알라」하셨으니 우리는 여기서 좀더 확실한 것을 알아야 할 때이다. 이스라엘 나라는 위에서 연구한 바와 같이 40년만에 큰 변화가 수차에 걸쳐 생기곤 하였으니 위의 모든 역사는 종말에 나타날 것을 정확하게 보여주는 것이라고 확신하겠다.<br><br> 그렇다면 1948년에 이스라엘 나라가 독립하였으니 40년이 지나면 1988년이 된다. 그 때에 과연 지구의 종말이 올 것인가? 아니면 옛날의 역사와 같이 이스라엘 나라가 약간의 변동만 있고 말 것인가?<br><br> 예수께서 말씀하시기를 「그 가지가 연하여지고 잎사귀를 내면 여름이 가까운 줄 아나니 이와 같이 너희도 이 모든 일을 보거든 인자가 가까이 곧 문 앞에 이른줄 알라」하셨으니 분명코 그 때가 끝날이 될 것입니다.<br><br> 서기 1988년에 대한 예언은 나 뿐만 아니라 지상 최대의 대예언자 "할린 제이"라는 사람도 서기 1988년이 세상 끝이라고 하였고, "콜린디일"이라는 사람도 1988년쯤 예수 그리스도가 오신다 하였고, 유대인인 "유리겔라"씨도 88년을 지구 인류역사의 대전환기의 시점으로 본다고 주장했습니다.<br><br> 서기 1988년에 대한 예언자가 수십명에 달하고 있습니다. 그러면 이제 요나서로부터 신랑이 더디 오리라 하신 말씀까지 자세히 연구해 보기로 하십시다. ​"
        },
        {
            "Id": 7,
            "subject": "제6장 요나의 예언",
            "url": "CH_8543_EP_76",
            "content": "【욘3:3~6, 10】「요나가 여호와의 말씀대로 일어나서 니느웨로 가니라. 니느웨는 극히 큰 성읍이므로 3일길이라. 요나가 그 성에 들어가며 곧 하룻길을 행하며 외쳐 가로되 40일이 지나면 니느웨가 무너지리라 하였더니 니느웨 백성이 하니님을 믿고 금식을 선포하고 무론 대소하고 굵은 베를 입은지라. 그 소문이 니느웨 왕에게 들리매 왕이 보좌에서 일어나 조복을 벗고 굵은 베를 입고 재에 앉으니라…… 하나님이 그들의 행한 것 곧 그 악한 길에서 돌이켜 떠난 것을 감찰하시고 뜻을 돌이키사 그들에게 내리리라 말씀하신 재앙을 내리지 아니하시니라」하시었습니다. <br><br> 이 예언은 요나가 한 예언이지만 하나님이 시켜서 한 예언이니 곧 하나님께서 하신 예언이 되겠습니다. 40일 후에 이 성이 무너지리라 한 예언이 40일 후에도 그 성은 무너지지 하니하였으니 요나로 보아서는 거짓 선지자가 되고 말았습니다.<br> 요나는 무조건 사십일 후에 이 성이 무너진다고 예언하였는데 그 성이 무너지지 않았으니 결국 요나는 거짓 선지자가 되고 말았습니다. 요나의 예언이 니느웨가 회개하면 재앙이 내리지 아니하리라 하고 조건부로 예언하였더라면 거짓 선지자라는 누명은 면하였을 것입니다. 전지전능하신 하나님은 다 아시고 계셨습니다. 요나의 전도로 니느웨가 회개할 것도 아시고 40일 후에 니느웨가 안 무너질 것도 아셨습니다. <br> 미래사를 아시는 하나님께서 요나에게 거짓 예언자가 되라고 계획하신 것도 아닙니다. 요나의 예언이 맞았든지 안맞았든지 결과는 하나님의 뜻입니다. 요나의 예언은 거짓 예언이 되었을지라도 하나님의 뜻은 이루어지고 말았습니다.<br><br> 그 이유는 요나의 전도를 듣고 다 회개하였기 때문입니다. 요나의 전도가 거짓 전도가 되었다 하더라도 요나의 전도로 니느웨성 사람들을 회개시킨 것 같이 오늘날 마지막 전도 40년 후에 이 세상이 멸망한다는 예언이 많은 사람을 회개시켰다면 얼마나 좋은 일이 되겠습니까? 정한 기간이 1988년인데 주인이 더디 오신다고 성경에 기록하였으니 우리는 깨어 기다리는 것이 주인에게 충성하는 것입니다. 우리가 요나서의 짧은 역사를 연구할 때에 우리가 무엇을 배울 것입니까? 기록된 바,<br> 【롬15:4】「무엇이든지 전에 기록한 바는 우리의 교훈을 위하여 기록된 것이니」하였습니다. 그와 같이 니느웨성에 대한 예언은 오늘날 이지구의 마지막 멸망에 대한 예언이라고도 할 수 있습니다. 기록된 바,<br> 【마12:41】「심판 때에 니느웨 사람들이 일어나 이 세대 사람을 정죄하리니 이는 그들이 요나의 전도를 듣고 회개하였음이거니와 요나보다 더 큰 이가 여기 있으며」라고 하시었습니다. 그 말씀대로 이 마지막 전도를 받지 않는 사람들에게 니느웨성 사람들이 일어나서 정죄하고 있습니다. <br><br> 다시 말하자면 오늘날 마지막 기별을 듣고 회개한 사람들이 바로 니느웨성 사람들과 같은 사람들입니다. 오늘날 마지막 기별을 듣고 회개한 사람들은 회개만 할뿐 아니라 이 세상을 또한 심판할 사람들도 됨입니다. 그 이유는 요나보다 더 큰 이가 이 세상에 계시며 전도하고 계시기 때문입니다. 요나보다 더 큰 이가 마지막 기별을 증거하시는데 이 기별을 받지 않는 사람들에게는 요나의 전도를 받고 회개한 사람들이 정죄하게 된다는 말씀입니다. <br><br> 쉽게 말씀드리자면 적은 요나의 전도를 듣고 회개하였는데 더 큰 엘리야의 전도를 듣고 왜 회개를 못하느냐? 하고 마지막 성도들이 이 세대 사람들에게 정죄한다는 말씀입니다. <br><br> 이 니느웨성에 대한 40일은 또한 마지막 교회 40년과 연결된 예언입니다. 마지막 교회 예언 1988년에 대한 예언으로 말미암아 회개한 사람들은 착하고 선한 종이 되는 것입니다. 이 사람들은 주인이 약속 기간에 오시지 않았을지라도 참고 기다리다가 구원을 받게되고 그 날을 믿지 못한 사람은 의심하기 때문에 등은 준비하였을지라도 기름을 준비하지 못해 멸망받고 마는 것입니다. <br><br> 어떤 사람은 말하기를 88년이 안맞으면 나는 안믿겠다 하는 사람도 있습니다. 이런 사람들은 그 날이 맞는다 하더라도 구원은 받지 못합니다. 그 이유는 그들이 기름을 준비 못한 사람이 되어있기 때문입니다. 그리고 그 날이 되기 전에 다 물러가고 맙니다. 그러나 그 날을 믿었던 사람들은 등과 기름을 다 준비한 사람이 되어 신랑이 더디 오실지라도 기다리다가 신랑을 영접하게 되는 것입니다. <br><br> 그 이유는 마태복음 25장 5절의 예언과 같이 신랑이 더디 오신다 하더라도 등과 기름을 준비하였기 때문에 기다리다가 신랑을 영접하게 되는 것입니다. 그러나 그 날을 믿지 못하는 사람들은 열처녀 중에 미련한 처녀가 되고 그 날을 믿는 사람들은 슬기있는 처녀가 되는 것입니다.<br><br> 이 비유 중에 신랑이 더디 오시게 된 이유는 악한 종들을 추려내기 위함이고 둘째는 등만 가지고 기름은 준비하지 못한 처녀들에게 기름 준비하라는 준비 기간을 주신 것입니다. 그러나 악한 처녀들은 기름준비는 하지 않고 악한 종들의 충동을 받아 신랑이 더디 오시는 것을 비난의 구실로 삼고 반역하다가 마침내 밤중에 소리가 나되 보라 신랑이로다 맞으러 나오라 하매 준비한 처녀들은 다 들어가고 악한 처녀들은 들어갈 수 없게 되었습니다. 만일 하나님의 약속의 기간이 지나갔다 하더라도 예수님이 미리 예언하시기를 신랑이 더디 오신다고 하셨기 때문에 하나님의 잘못은 아닙니다. <br><br> 이제 우리는 슬기로운 처녀들과 같이 하나님의 말씀을 그대로 믿고 등과 기름을 아울러 준비하고 기다리는 착하고 선한 처녀들이 되어 신랑을 맞이 하십시다. 기록된 바, 【시119:105】「주의 말씀은 내 발의 등이요 내 길의 빛이니이다」하셨습니다. 기름은 등을 항상 밝게 해주는 역할을 하는 것이니 성령의 감동으로 된 믿음을 말하는 것입니다. (기름) 즉 믿음이 없이는 하나님을 기쁘시게 하지 못합니다.(히11:6절) 그런고로 우리의 구원은 그 때와 그 날을 아는데 있지 아니하고 주님께서 우리와 약속하신 생명의 언약 즉 유월절 새 언약만 지키면 됩니다. 예수님 말씀하시기를<br> 【마28:19~20】「그러므로 너희는 가서 모든 족속으로 제자를 삼아 아버지와 아들과 성령의 이름으로 세례(침례)를 주고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼찌어다 내가 세상 끝날까지 너희와 항상 함께 있으리라」하시었습니다. ​"
        },
        {
            "Id": 8,
            "subject": "제7장 신랑이 더디 오므로 다 졸며 잘새",
            "url": "CH_8543_EP_77",
            "content": "마지막 하나님의 교회 안에는 신자들의 믿음이 여러 가지로 엇갈려 있습니다. 그 이유는 진리에 속한 사람들도 있고 세상에 속한 사람들도 있습니다. 현재 우리 교회 안에서 잘 믿던 사람들 중에는 1988년에 종말이 온다는 것을 믿을 수 없다고 생각하는 사람들도 더러 있습니다. 그런 분들을 위해 성경의 기록된 말씀을 찾아 연구해 보기로 하겠습니다. <br><br> 1900년전에 오셨던 예수님께서 말씀하시기를<br> 【마24:48~51】「만일 그 악한 종이 마음에 생각하기를 주인이 더디 오리라 하여 동무들을 때리며 술친구들로 더불어 먹고 마시게 되면 생각지 않은 날 알지 못하는 시간에 그 종의 주인이 이르러 엄히 때리고 외식하는 자의 받는 율에 처하리니 거기서 슬피 울며 이를 갊이 있으리라」하시었고 또 다른 곳에는<br> 【마25:1~12】「그 때에 천국은 마치 등을 들고 신랑을 맞으러 나간 열 처녀와 같다 하리니 그 중에 다섯은 미련하고 다섯은 슬기있는지라 미련한 자들은 등을 가지되 기름을 가지지 아니하고 슬기있는 자들은 그릇에 기름을 담아 등과 함께 가져갔더니 신랑이 더디 오므로 다 졸며 잘새 밤중에 소리가 나되 보라 신랑이로다 맞으러 나오라 하매 이에 그 처녀들이 다 일어나 등을 준비할새 미련한 자들이 슬기 있는 자들에게 이르되 우리 등불이 꺼져가니 너희 기름을 좀 나눠 달라 하거늘 슬기 있는 자들이 대답하여 가로되 우리와 너희의 쓰기에 다 부족할까 하노니 차라리 파는 자들에게 가서 너희 쓸 것을 사라하니 저희가 사러간 동안에 신랑이 오므로 예비하였던 자들은 함께 혼인 잔치에 들어가고 문은 닫힌지라 그 후에 남은 처녀들이 와서 주여 주여 우리에게 열어 주소서 대답하여 가로되 진실로 너희에게 이르노니 내가 너희를 알지 못하노라 하였느니라」하시었습니다.<br> 우리가 위에 기록한 두 곳의 말씀을 자세히 연구해보면 주인이 더디 오리라고 생각한 종은 악한 종이라고 하셨는데, 그 악한 종은 열처녀 비유 중에 미련한 처녀로 드러나고 있습니다. 주인이 더디 오리라고 생각하였기 때문에 등은 준비하였어도 기름은 준비하지 않았던 것입니다. <br><br> (마25:1~12절까지) 연구해 본다면 주인이 사실은 더디 오시는 것으로 기록되어 있습니다. 그런데 주인이 더디 오시리라고 생각하는 종을 악한 종이라고 하시고 주인은 더디 오시고 있으니 이런 문제에 대하여 우리가 어떻게 해석해야 되겠습니까? 만일 악한 종이 주인이 더디 오실 것을 먼저 알았다 하더라도 주인의 명령에 주인의 오시는 시간을 정해 주셨는데 그 시간을 믿지 않게되면 준비를 하지 못할 뿐 아니라 불순종한 종이 되므로 악한 종이 된 것입니다.<br><br> 종은 주인에 대하여 이유가 없습니다. 주인이 속히 오신다 하시고 더디 오시더라도 종은 할말이 없고 주인이 더디 오리라고 말씀하시고 속히 오신다 해도 종은 주인에게 항의할 말이 없습니다. 주인이 속히 오시든 더디 오시든간에 종은 충성 뿐입니다. 그리고 또 기다려야 착한 종이 됩니다. 악한 종은 주인이 더디 오리라 생각하고 이 세상에 더 재미를 붙이고 있다가 마침내 하늘나라 갈 준비를 못했기 때문에 미련한 처녀들과 같이 때를 놓치고 마는 것입니다. 그러나 주인이 속히 오시리라고 생각하는 종은 충성되고 신실한 종이 되어 자기 할일을 다하고 주인이 오시기만 기다리는 착한 종이 되므로 주인이 속히 오시든지 더디 오시든지 상관없이 항상 깨어있기 때문에 칭찬받는 종이 될 것입니다. <br><br> 어떤 사람들이 질문하기를 1988년에 틀림없이 세상 끝이 되는 것입니까? 하고 묻는 사람들이 있었습니다. 나는 대답하기를 성경의 예언은 폐하지 못합니다. 성경에 1988년이 세상 끝이라고 기록했으면 그 때 끝이 될 것이고 성경에 기록한 날짜에서 더디 오시리라고 하셨으면 더디 오실 것을 믿으면 됩니다. 성경의 예언을 믿지 않으면 멸망받습니다.<br> (마25:5절)의 「신랑이 더디 온다」는 문장을 어떻게 해석할 것입니까? 신랑이 오신다는 정한 날짜가 없으면 신랑이 더디 오신다는 기록도 있을 수 없습니다. 신랑이 오신다는 날짜가 정해지지 않았으면 더디 오신다는 그 글자 자체가 잘못된 것입니다. <br><br> 그러나 성경이 잘못될 수는 없습니다. 모든 성경의 기록한 것은 다 우리의 구원을 위하여 기록한 것입니다.<br> 공동번역에도 기록하기를 「신랑이 늦도록 오지 않아 처녀들은 모두 졸다가 잠이 들었다」하였습니다. 신랑이 더디 온다는 예언서가 마지막 때에 대한 예언이 아니고 무엇이겠습니까? 정한 날짜에서 단 한달이 늦어도 늦어지고 말 것입니다. 그러나 제가 이 소식을 전하게 된 것은 1988년을 믿지 못하는 분들에게 믿어 보시라는 부탁입니다. 지금은 신자들의 마음이 두 가지로 갈라져 갈팡질팡하고 있지만 때가 되면 성도들의 마음이 똑같이 하나가 됩니다. <br><br> 열처녀의 비유 중에는 한 교회 안에서 두 종류의 신자들이 있습니다. 마치 애굽에서 출애굽한 백성 중에는 악한 성질을 가진 무리들이 섞여 있었습니다. 큰 기사와 이적을 보고 나온 백성들이지만 때로는 모세와 아론을 공격하고 심지어는 돌을 들어 치려고 한 일도 수차에 있었습니다. <br><br> 그와 같이 오늘날 마지막 때에도 기름없이 등만 가지고 있는 사람들이 거의 다 그러한 사람들이 될 것입니다. 주인이 더디 오리라고 생각했던 악한 종은 열처녀 중 미련한 처녀로서 기름없는 등만 가지고 있었고 주인이 더디 오시므로 동무들을 때리며 술친구들로 더불어 먹고 마시다가 주인이 이르러 엄히 때리고 외식하는 자의 받는 율에 처하리니 거기서 슬피 울며 이를 갊이 있으리라 하심과 같이 악한 자들은 신랑이 약속한 날에 안오시게 되면 그들은 강퍅해지면서 반역을 하기 시작할 것입니다. <br><br> 그들이 만일 신랑이 더디 오시는 동안에 기름이라도 준비하고 있었더라면 얼마나 좋았을 것인가? 참으로 애석한 일입니다. 때는 늦어졌습니다. 밤중에 소리가 나되 보라 신랑이로다 맞으러 나오라 하매 준비했던 자들은 들어가고 준비 못했던 자들은 들어가지 못했습니다.<br> 그래서 주인은 항상 깨어 있으라고 말씀하셨습니다. 안타깝게도 끝까지 따라오던 사람들이 기름 준비를 못해 탈락되고 만다면 얼마나 불쌍한 사람이 되고 억울한 사람이 됩니까? <br><br> 마지막으로 부탁드립니다. 형제자매 여러분 깨어서 기다려 주십시요. 기록된 바,<br> 【합2:1~3】「내가 내 파수하는 곳에 서며 성루에 서리라 그가 내게 무엇이라 말씀하실는지 기다리고 바라보며 나의 질문에 대하여 어떻게 대답하실는지 보리라 그리하였더니 여호와께서 내게 대답하여 가라사대 너는 이 묵시를 기록하여 판에 명백히 새기되 달려가면서도 읽을 수 있게 하라 이 묵시는 정한 때가 있나니 그 종말이 속히 이르겠고 결코 거짓되지 아니하리라 비록 더딜찌라도 기다리라」하시었으니 기다리는 동안 준비하지 못한 기름을 준비하시고 기다리다가 밤중에 오시는 신랑을 맞아 주십시요. 「비록 더딜찌라도 기다리라」하셨습니다.<br><br> ― 아 멘 ―<br> 저자 안상홍<br><br> 1985년 2월 초판발행<br> 2005년 5월 재판발행"
        }
    ]
}