{
    "book4": [
        {
            "Id": 1,
            "subject": "서 문",
            "url": "CH_8543_EP_70",
            "content": "【마24:36~39절】「그러나 그 날과 그 때는 아무도 모르나니 하늘의 천사들도 아들도 모르고 오직 아버지만 아시느니라 노아의 때와 같이 인자의 임함도 그러하리라 홍수 전에 노아가 방주에 들어가던 날까지 사람들이 먹고 마시고 장가들고 시집가고 있으면서 홍수가 나서 저희를 다 멸하기까지 깨닫지 못하였으니 인자의 임함도 이와 같으리라」하셨습니다. 그 날과 그 때는 아무도 모르고 아버지만 아시기 때문에 그 날과 그 때를 노아에게 지시하셨던 것입니다. 기록된 바,\n\n<br><br>【창7:4절】「지금부터 칠일이면 내가 사십 주야를 땅에 비를 내려 나의 지은 모든 생물을 지면에서 쓸어 버리리라」하셨습니다.\n예수님께서는 말씀하시기를 인자의 임함도 노아의 때와 같다고 말씀하셨습니다. 반드시 아버지만 아시는 인자의 임하심을 그 종들에게 알려 주시게 되어 있습니다. 기록된 바,\n\n<br><br>【암3:7절】「주 여호와께서는 자기의 비밀을 그 종 선지자들에게 보이지 아니하시고는 결코 행하심이 없으시리라」하셨고 사도 바울은 기록하기를\n\n<br><br>【살전5:4~6절】「형제들아 너희는 어두움에 있지 아니하매 그 날이 도적 같이 너희에게 임하지 못하리니 너희는 다 빛의 아들이요 낮의 아들이라 우리가 밤이나 어두움에 속하지 아니하나니 그러므로 우리는 다른 이들과 같이 자지 말고 오직 깨어 근신할찌라 …… 우리는 낮에 속하였으니 근신하여 믿음과 사랑의 흉배를 붙이고 구원의 소망의 투구를 쓰자」하였습니다. 그런데 왜 또 신랑이 더디 오신다고 하셨을까?\n성경의 예언은 다 맞아야 합니다.\n\n<br><br>그런데 주님 오시는 날짜는 정해주시고 왜 또 「신랑이 더디 오므로 다 졸며 잘새」하셨으니 참으로 알기 어려운 문제입니다. 그러나 새 언약을 믿고 순종하는 자에게는 절대 영생을 주십니다.\n구원은 그 날짜를 알고 모르는데 있지 아니하고 새 언약의 진리를 알고 믿고 순종하면 됩니다. 진리를 믿지 않고 날짜만 따지고 순종하지 않는 사람은 그 날이 당하기 전에 결국 사탄의 유혹을 받아 마침내 진리에서 떨어지고 교회 밖으로 나가게 됩니다.\n\n<br><br>그러나 날짜는 따지지 않고 새 언약의 진리만 믿고 순종하는 사람은 그 날이 맞든지 안맞든지 구원을 받게 되는 것입니다. 그 이유는「순종이 제사보다」 낫기 때문입니다.\n가령 어떤 사람이 예수 재림하시는 날을 알고 있으면서 아무 일도 하지 아니하고 그 날만 기다리는 사람이 있다면, 주인이 와서 무엇이라 하시겠습니까? 주인은 틀림없이 말씀하시기를 「악하고 게으른 종아 내가 어느 때 오는 줄 아는 네가 왜 모든 사람들에게 알리지 아니하였느냐」하시고 악한 자들이 받는 율에 넣을 것입니다.\n\n<br><br>그러나 그 날을 모르고 일만 부지런하게 하는 사람이 있다 한다면 주인은 말씀하시기를 「착하고 부지런한 종아 네가 적은 일에 충성하였으니 큰 것으로 네게 주리라」하실 것입니다. 이 책을 읽어보시면 우리가 어떻게 해야 될 것을 알게 될 것입니다.\n<br>-아멘 - \n\n<br><br>부산시 해운대구 우일동 944-6호\n<br>저자 안 상 홍"
        },
        {
            "Id": 2,
            "subject": "제1장 1988년에 과연 세상이 끝이 될 것인가?",
            "url": "CH_8543_EP_71",
            "content": "마지막 하나님의 교회는 모든 선지자들의 예언으로써 세워진 마지막 하나님의 교회입니다. 신 · 구약의 모든 선지자들이 예언한 그 예언에서 일점 일획이라도 어긋남이 없이 다 이루어지게 되는 것입니다. 기록된 바,<br> 【사45:23절】「내가 나를 두고 맹세하기를 나의 입에서 의로운 말이 나갔은즉 돌아오지 아니하나니」하셨으며, 또는<br> 【사46:11절】「내가 동방에서 독수리를 부르며 먼 나라에서 나의 모략(謀略)을 이룰 사람을 부를 것이라 내가 말하였은즉 정녕 이룰 것이요 경영하였은즉 정녕 행하리라」 하였으며 또는 기록되어 있기를<br> 【사14:27절】「만군의 여호와께서 경영하셨은즉 누가 능히 그것을 폐하며 그 손을 펴셨은즉 누가 능히 그것을 돌이키랴」 하셨습니다.<br> 그러나 모든 선지자들의 예언이 이루어지지 못하고 실패된 것 같은 경우도 있습니다. 요나서에 대한 예언이 그렇게 되어 있고 사도 바울의 편지서 중에도 그렇게 되어 있습니다. 요나서에 대한 기록을 연구해 본다면 요나는 여호와의 말씀대로 예언하기를<br> 【욘3:3~4절】「요나가 여호와의 말씀대로 일어나서 니느웨로 가니라 …… 요나가 그 성에 들어가며 ……외쳐 가로되 사십일이 지나면 니느웨가 무너지리라」​ ​ ​​ ​ 하였으나 사십일 후에도 무너지지 아니하였으며, 사도 바울 편지서 <고린도전서 15장 52절>과 <데살로니가전서 4장 16~18절>에 기록되어 있기를 사도 바울 자신도 육신이 죽지 않고 살아서 끝날에 변형받고 승천할 것을 예언하였습니다. 바울 편지서 그대로 본다면 그 예언은 실패하고 만 것입니다. 그러나 사도 바울은 마지막 산 성도 14만4천 성도들이 살아서 변형을 받고 승천할 사람들을 대표해서 예언한 것입니다.<br><br> 그리고 만일 어떤 선지자가 기일선포를 하였을 때에 그 예언이 맞지 않았을 때, 그 선지자가 구원을 받을 수 있을까? 구원을 받을 수 없을까? 그것은 하나님의 지시가 없는 일을 그 선지자가 방자하게 말한 것이라면 그 선지자는 반드시 죽을 것이고 만일 하나님이 지시하신 것이면 그 선지자는 상을 받을 것입니다. 그런데 참으로 하나님이 지시하신 것인지, 선지자가 방자하게 말한 것인지 우리가 어떻게 알 수 있을까? 기록된 바,<br> 【신18:22절】「만일 선지자가 있어서 여호와의 이름으로 말한 일에 증험도 없고 성취함도 없으면 이는 여호와의 말씀하신 것이 아니요 그 선지자가 방자히 한 말이니 너는 그를 두려워 말찌니라」하시었습니다.<br> 다시 말씀드리자면 구약의 선지자들이나 신약의 선지자들이나 예언한 일에 증험도 없고 성취함도 없으면 모두가 거짓말이라는 뜻입니다. 모든 선지자들의 예언은 분명하게 맞는 것입니다. 그러나 맞을 것 같이 보이지 않는 점도 있습니다. 그러나 결국은 예언대로 되고 맙니다. <br><br> 그리고 예언한 날짜가 맞지 않았다해서 저주받는 것도 아닙니다. 요나의 예언도 사도 바울의 예언도 안맞는 부분이 있습니다. 사도 바울은 자기도 죽기 전에 살아남아 있어 변형받고 하늘나라에 갈 것을 믿고 예언하였습니다.(고전15:52절, 살전4:16~18절 비교)<br> 그러나 사도 바울은 육신이 죽은지 1900년이 지났습니다. 요나의 예언도 사도 바울의 예언도 분명하게 맞은 것입니다.<br><br> 다시 말씀드리자면, 요나의 전도로 니느웨성 사람들이 구원 받았고, 사도 바울의 전도로 많은 사람이 구원을 받았습니다. 형제 자매님들이여 눈 앞에 보이는 것으로 판단하지 마시고 눈에 보이지 않는 영적 안목으로 판단하시기 바랍니다. 구원은 재림의 날짜를 알고 모르는데 있는 것이 아니고 예수님의 새 언약을 받았느냐 안받았느냐가 문제입니다. 기록된 바,<br> 【마7:21~23절】「나더러 주여 주여 하는 자마다 천국에 다 들어갈 것이 아니요 다만 하늘에 계신 내아버지의 뜻대로 행하는 자라야 들어가리라. 그 날에 많은 사람이 나더러 이르되 주여 주여 우리가 주의 이름으로 선지자 노릇하며 주의 이름으로 귀신을 쫓아내며 주의 이름으로 많은 권능을 행치 아니하였나이까 하리니 그 때에 내가 너희에게 밝히 말하되 내가 너희를 도무지 알지 못하니 불법(不法)을 행하는 자들아 내게서 떠나가라」​​하십니다.<br> 불법이라 하면 하나님의 말씀을 어긴다는 말씀인데, 모든 법을 다 말하기 보다도 우리를 이 죄악에서 구속해 주시는 새 언약의 법 입니다.「불법을 행하는 자들아 내게서 떠나가라」하신 그 법은 모세의 율법이 아니라 예수 그리스도의 율법(고전9:20~21절)을 말하신 것입니다. 옛 언약이 아니고 새 언약의 법을 가지고 말씀하신 것입니다. <br><br> 그 날에 많은 사람들이 모인 것을 보니 거기 모인 사람들이 그 날을 알고 모인 것이 사실이나 그 날을 알기만 했지 구속의 인치심은 받지못한 사람들입니다. 그런고로 우리는 그 날이 맞느냐 안맞느냐가 아니라 우리가 가지고 있는 진리가 맞느냐 안맞느냐 하고 성경을 간절한 마음으로 연구해야 될 것입니다.<br><br> 어떤 사람이 예수 재림하시는 날짜를 알아 예언하였는데 그 예언이 맞았다 하더라도 진리를 가지지 못했으면 구원받지 못하는 것이요, 날짜는 몰랐을찌라도 진리만 가졌다면 구원은 받는 것입니다. 하나님께서 선지자들을 시켜서 날짜를 정하신 뜻은 요나의 예언과 같이 그 백성들의 마음을 돌이켜 회개시킬 기회를 주는 수도 있고, 또는 악한 자들의 반대할 기회도 주어 악한 말로 반대하다가 멸망하는 자들의 올무도 되는 수가 있습니다. 그래서 누구든지 순종하라고 말씀하셨습니다.<br> 【삼상15:22~23절】「순종이 제사보다 낫고 듣는 것이 수양의 기름보다 나으니 이를 거역하는 것은 사술의 죄와 같고 완고한 것은 사신 우상에게 절하는 것과 같음이라」하였습니다.<br> 날짜를 정하신 분도 하나님이시고(욘3:3~4절) 신랑이 더디 오신다고 말씀하신 분도 예수님이십니다.(마25:1~6절) <br><br> 예수님 말씀하시기를 「신랑이 더디 오므로」하셨으니 분명코 더디 오실 것은 사실이나 만일 신랑이 더디 오시지 않으시면 그것 또한 거짓 예언이 되겠습니다.<br> 그런고로 기일선포의 그 날짜가 맞고 안맞는 것으로 신경을 쓰실 것이 아니라 오늘 예수 재림하시더라도 내가 구원받겠느냐 하는데 신경을 쓰십시요. 사람의 운명은 어느 때에 내가 죽을는지 알 수 없습니다.<br> 하나님께서 기일선포를 하신 뜻은 니느웨성 사람들과 같이 회개하고 기다리라는 뜻도 됩니다.<br><br> 그러나 깊은 내용의 뜻은 지금 우리들이 다 알 수 없습니다. 그것은 일이 다 끝난 후에 구원받는 성도들에게 영원한 기쁨이 되게 하신 것입니다."
        },
        {
            "Id": 3,
            "subject": "제2장 종말에 대한 문제들",
            "url": "",
            "content": ""
        },
        {
            "Id": 4,
            "subject": "제3장 모세와 예수님의 행적",
            "url": "",
            "content": ""
        },
        {
            "Id": 5,
            "subject": "제4장 모세가 시내산에서 행한 행적의 예언",
            "url": "",
            "content": ""
        },
        {
            "Id": 6,
            "subject": "제5장 모세가 십계명을 두 번째 받은 것과 예언",
            "url": "",
            "content": ""
        },
        {
            "Id": 7,
            "subject": "제6장 요나의 예언",
            "url": "",
            "content": ""
        },
        {
            "Id": 8,
            "subject": "제7장 신랑이 더디 오므로 다 졸며 잘새",
            "url": "",
            "content": ""
        }
    ]
}