{
    "subject": "여자 마귀 언약",
    "url": "",
    "content": "<P style=\"LINE-HEIGHT: 1.4\">(선생님기도) <BR>사함을 받고 하나님의 뜻 안에서 남은 생애를 살게해 주시옵시고 또 이 적은 무리들이나마 모여있는 이곳에 수요적은자가 천을 이루고 약한자가 강을 이룰지라하신 말씀 때가되면 나 여호와가 속히 이루리라 하신 그 말씀과 같이 당신의 사업이 속히 이루어지게 하여주시옵시고 성령의 역사가 함께 해주셔서 마지막사업이 신속히 이루어질수 있도록 은혜입혀 주시옵소서. 성령의 역사가 각자 심령에 함께하여 주시고 또 이날에 부어주실바 축복 하늘문을 여시고 하늘로부터 신령한 축복을 풍성히 내려주셔서 당신의 백성들이 어디에 어느 누구에게 든지 축복을 받지 못하는 자가 없이 다 우리 마음속에 성령의 충만한 가운데에서 오묘한 진리의 말씀을 깨닫고 또는 하나님께 영광돌릴수 있는 식별력을 허락하여 주시고 축복하여 주시옵소서. 오늘은 또 전국에 있는 당신의 백성들 다 하나같이 사랑하시고 또 오늘 나오지 못한 그들 위에도 주님께서 친히 함께하여 주셔서 또 자주 앞으로 주님 앞으로 나올수 있는 발걸음을 재촉하여 주시옵시고 이날에 받는 축복을 같이 받을수 있도록 은혜내려 주시옵소서. 이 앞으로는 더 주님편으로 가까이 나올수 있는 믿음을 주시고 힘을 주시고 성령의 역사가 함께하여 주시옵소서 예수그리스도 이름으로 기도드리옵나이다. <BR>- 아 멘 - </P> <P style=\"LINE-HEIGHT: 1.4\">찬송가 70장 즐겁게 안식할날 <BR>노흥국장로 기도<BR>찬송가 302장 내게있는 모든것을 십일조 헌물<BR>강영길선생님 기도<BR>이순효전도사 독창 참 복음의 용사 (복음송)</P> <P style=\"LINE-HEIGHT: 1.4\">우리 마지막교회는 14만4천 성도들에게 하나님의 인치는 사업에서 여러분이 참여하고 있습니다. 인이라고 하는것은 새삼스레 말씀드리지 않아도 잘 아시는 바와 같이 도장이지요 도장. 근데 이 도장은 사람들의 도장이 아니고 하나님께서 우리 인간을 구원하시는 데에 구속의 인이라고 합니다. \"구속의 인\". 근데 그 구속의 인을 어떻게 우리가 받느냐 하는 것이 오늘날 우리 배움에 대해서 가장 중요한 문제를 차지하고 있는데요. 이 세상은 영원히 그냥 이대로 존속해 나가는 것이 아니라 세상도 때로는 늘 바뀔때가 있어요. 성경상으로 보면 노아홍수라고 하는 것이 노아홍수, 옛 세상, 노아홍수 그 전 세상이 있었는데 노아홍수로 말미암아 우리 사람은 말 할것도 없고 모든 호흡하는 동물이 전부다 지면에서 쓸어졌다고 했어요. 그 다음에 노아홍수가 지나서 지금 앞으로는 무엇이 남아 있느냐하면 불로 옛날에는 물로 지구를 덮어 쌓던거 모양으로 불로 불가지고 지구를 덮어 쌓는다.</P> <P style=\"LINE-HEIGHT: 1.4\">그런데 이제 생각해 볼때에는 왜 이렇게 하나님이 하실까? 노아홍수가 왜 있었으며 마지막 불로 지구를 덮어쌓는 일은 왜 있었었는가? 그만 그렇게 하지 않고 그만 언제든지 깨끗하고 평안히 잘 살수있는 이 세상을 만들었으면 좋겠는데 왜 그렇게 했을까? 이 모든 것이 우리 연구의 재료가 되는것입니다. 그런데 성경을 잘 모르는 사람들은 그만 하나님이 실패했다. 실패해서 노아홍수도 생기고 또 하나님이 실패해서 이 지구종말에 또 불바다가 되고 이렇게 자꾸 되는걸로 생각합니다. 근데 원측 깊은 우리가 진리안에서 깊숙히 들어가 보면은 우리 이 육체를 가지고 있는 인간이라는 이건 아무것도 아닙니다. 마치 구더기와 같다. 그랬어요. </P> <P style=\"LINE-HEIGHT: 1.4\">욥25장5절에도 보면은 그런 말씀이 있고 벌레와같은 인생이다. 이 세상은 영원히 사는 세상이 아니고 영원한 세상에 가는 지금 도중에 있습니다. 이거 좀 어폐가 있는 말씀이지만은 여름철에 저 변소간이나 이런데 보면 그 구데기가 들썩들썩하고 버글버글하지요. 근데 그것이 다 사는것이 아니고 그중에서도 자라서 그 가에로 자꾸 올라가다 떨어지고 올라가다 떨어지고 자꾸 그래요. 그런데 여러 수만 마리 가운데 하나가 어떻게 기어 올라가서 성공을 해가지고 그게 죽어요. 그 껍데기는 새까맣게 타져서 죽어버립니다. 죽어버리고 그 속에서 새로운 생명이 솟아나 가지고 그것이 날개가 돋혀서 날아 나오는데 파리가 되어서 나온다 그 말입니다. 굼벵이도 역시 마찬가지 입니다. 굼벵이 그 자체로서는 우리가 완성품으로 보지만은 굼벵이로 봐서 완성품이지만은 그것이 완성품이 아니라 이게 그것이 땅속에 깊이 들어갔다가 한5~6년, 6~7년이 지낸다음에 그것이 날개가 돋혀서 나와가지고 공중으로 날라다니면서 아름다운 노래를 부르는 그 매미 이것이 완성품이지요. </P> <P style=\"LINE-HEIGHT: 1.4\">하나님이 우리 사람을 창조하실때에 누구와 같이 창조했다고요? 창1장에 볼것 같으면은 하나님이 우리 사람을 만들때에 하나님의 형상대로 우리를 창조하셨다. 하나님의 형상 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(창1:27-28) 『 하나님이 자기 형상 곧 하나님의 형상대로 사람을 창조하시되 남자와 여자를 창조하시고 하나님이 그들에게 복을 주시며 그들에게 이르시되 생육하고 번성하여 땅에 충만하라, 땅을 정복하라,』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">이렇게해서 하나님 형상대로 창조했다. 그래서 지금 성경학자들이 대부분이 우리사람은 하나님의 형상대로 지음을 받았다. 하나님의 형상대로 창조함을 받았다. 이렇게 생각들을 하고 있습니다. 그럼 하나님은 지금 육체를 가지고 계시느냐? 또 하나님이 우리 사람처럼 밥도먹고 떡도먹고 자꾸그러느냐? 그러시는 하나님은 아니지요. 근데 사람이 하나님의 형상대로 되는때가 있습니다. 그것이 빌3장을 보면, 빌3장20~21절을 보면 하나님의 형상대로 되는 때가 있어요. 지금이 아니고 인제 변형을 받게 되었을때에 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(빌3:20-21) 『오직 우리의 시민권은 하늘에 있는지라 거기로서 구원하는 자 곧 주 예수 그리스도를 기다리노니 그가 만물을 자기에게 복종케 하실 수 있는 자의 역사로 우리의 낮은 몸을 자기 영광의 몸의 형체와 같이 변케 하시리라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">이것이 바로 하나님의 형상대로 되는것입니다. 이때가서야 하나님의 형상대로 지금 밥먹고 똥싸고 이러고 쫓아다니는 이때가 하나님의 형상대로가 아니고 그러니까 창1장의 하나님 형상대로 우리 사람을 창조했다 하시는 말씀은 인제 완성이 돼가지고 하는 말씀이지요. 완성이 돼가지고 아직 미완성 이때에 되는 것이 아니라 그러면 사람을 창조하실때에 천지만물을 창조를 몇일동안 했다고 그랬습니까? 엿새동안 천지만물을 창조하시고 어느날에가서 사람을 만드셨지요? 엿새날 마지막날에 가서 사람을 만들었어요. 마지막날에 </P> <P style=\"LINE-HEIGHT: 1.4\">물론 엿새 창조사업에 대해 풀이를 해보면 역시 이 마지막에가서 인제 완전한 사람들이 되어 나온다는 것을 우리가 잘 알수 있지요. 그래서 이 세상은 완성 하나님의 완전한 창조사업이 마치기까지는 여러번 물로도 뒤집어지고 불로도 타죽게 되고 또 많은 사람이 죽게 되고 그 가운데에서 가장 소수의 무리가 적은 무리가 하늘나라에 가게되는 것입니다. 영원한 하늘나라에 가게되는데 영원이라는 그것은 문자 그대로 뭐 또 저 세상에 가서 끝이있는 세상이 아니에요. 한 천년 살고 죽는세상이 된다면 가나마나 하죠. 한 만년살면 좀 나을까요? 만년 살아도 죽음이 있는 세상은 소용이 없습니다. 죽음이 있는 세상 우리 이 세상 사람은 그저 오래 살면 좋아서 그래서 정월초하루날 세배가면 \"아이고 100세수 하십시오\" 그러면 그런데 그 해에 99살 잡수신 분이 있었는데 돌아 앉아서 인사안받아요. \"그럼 내가 금년에 죽으란 말이냐\" 더 살고싶어서 이 세상엔 오래사는게 좋은게 아닙니다. 고향에 빨리가야 좋은거지 </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 세상에는 여러 가지 변동이 자꾸 생깁니다. 또 죄로 말미암아 노아홍수 전에 사람들이 죄를 지어서 또 노아홍수로 전부 멸망시켜놓고 또 이제 지금 마지막에 노아의 때와 같이 또 마지막때에도 이제 불로 지구를 멸망시킨다는데 내 여기 폼페이시 잘아시죠? 폼페이에 대한 책자들이 나와있는데 폼페이시가 아주 부산시처럼 아름답고 좋은 그런 큰 도시가 있었어요. 이 폼페이시가 언제 망했느냐 하면은 주후78년에서 이 폼페이시가 망했는데 왜 망했느냐하면 산이 터졌어요. 서기78년 8월24일 입니다. 베수비오스산이 폭발해 가지고 산에서 가스가 나와가지고 가스가 그만 눈 쏟아지듯 자꾸 쏟아졌어요. 그럼 그게 얼마나 쌓였는지 몰라도 하여간 큰 굴뚝건물 그 당시 몇층짜리 건물들이 있었는데요. 그 큰건물이 그 큰기둥들이 그만 싹 묻혔어요. 아마 여기계시는 분들은 저 설국지방에 눈많이 오는거 구경잘 못하신분들 있을겁니다. </P> <P style=\"LINE-HEIGHT: 1.4\">저는 일본 가라후도라는 일본말로 가라후도라는데 우리 한국말로 뭐라하나요? 하태지방에 눈이 많이 오는데 눈이 하태보다도 일본 그 아끼다껭이나 아오모리경같은데 보면 눈이 얼마나 오면은 길 다니다보면 길 이 전봇대위로 다니는거죠. 눈이 다 녹고 나면 헌신짝들이 전선줄이 떡 걸려있어요. 저기 왜 저렇게 걸려있냐? 그러니까 겨울에 눈많이 올땐 눈위에 전선줄위에 사람이 다니다가 걸렸다고 그래요. 그렇게 그만 이 폼페이시가 묻혀버렸어요. </P> <P style=\"LINE-HEIGHT: 1.4\">그러니까 한1000년 동안에는 거기가 그 속에 사람이 살았는지 안살았는지 모르죠. 그렇게 한 천년후에야 비로소 폼페이시를 갖다 발굴해내는데요. 그것이 폼페이 1748년에 발굴되게 했던 모양이에요. 그 발견되었고 1751년에 다시 발굴하기 시작했어요. 그래가지고 지금은 그 발굴해 낼때 물건있는 그대로 놓고 그 가스만 전부드러내는데 몇백년이 걸렸어요. 몇백년이 걸려서 이런 도시가 돼있어요. 그냥 그대로 그래서 폼페이 최후의 밤이라는 영화가 있었지요. 그런 영화들 더러 들어보신분들 계신가 몰라도요. 그 영화를 보면은 78년이랄것 같으면 70년에는 어떻게 했냐면 예루살렘 함락을 시켰습니다. 로마군대들이 예루살렘에 가서 막 진탕질퍽 예루살렘을 함락시키는데 사람이 110만이라는 사람이 죽었고 여러 수만명이 포로로 잡혀갔고 그 나머지는 전세계에 흩어졌어요. 유랑민들이 됐고 그러고난 다음에 8년후에 폼페이시가 그랬어요. </P> <P style=\"LINE-HEIGHT: 1.4\">폼페이시라는 것은 어떤 곳이냐 하면은 로마나라의 가장 귀족들이 사는 즉 사람으로 말하자면 얼굴과 같은 자꾸 귀족들이 사는 좋은 도시인데 그 양반들이 그만 그 죄의 값으로다 그렇게 됐고 또 폼페이시 묻힐 그 화산이 터져서 그렇게 될쯤에만 하더라도 예수 믿는 사람은 잡아다가 사자굴이 집어넣고 모두 죽이는 일에 아주 그만 사람죽이는 일에 모두 몰두했단 말이에요. 그래서 거기서 하나님 진실의 하나님을 믿는 백성들을 구원해서 나오는 광경을 폼페이시 최후의 밤이라는 영화를 통해서 보면은 잘되어 있습니다. 그러니까 우리 사람은 지금 살아서 움직이고 있지만은 성경상으로 보면 다 죽은사람이라고 그랬어요. 그래 죽은사람을 지금 이제 생명의 부활을 받았다고 하는것은 침례를 받음으로서 우리가 지금 산사람이 되있고 지금 살아서 예수님의 살과 예수님의 피로서 생명을 자꾸 이어받고 지금 우리 살아나고 있습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">근데 이것이 또 앞으로 얼마나 있을거냐? 우리는 예언하기를 88년을 예언하고 있지만은 또 그것을 믿지 못하는 분들도 있으니까 못해가지고서 여러 가지로 지금 옥신각신하고 문제를 삼고있습니다. 또 그것이 만약에 그때가 안된다 하더라도 안된다 하더라도 우리 바라고 기다리고 있던 사람은 오늘밤에 혹시 어떻게 될런가 내일밤에 어떻게 될런가 이런 것은 항상 준비해 가지고 있어라 하는 것입니다. 항상! 오늘밤에 혹시나 무슨 일이 날런지 그건 개인적으로도... </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(고전4:6) 『형제들아 내가 너희를 위하여 이 일에 나와 아볼로를 가지고 본을 보였으니 이는 너희로 하여금 기록한 말씀 밖에 넘어가지 말라 한 것을 우리에게서 배워 서로 대적하여 교만한 마음을 먹지 말게 하려 함이라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">이 기록한 성경에 기록한 말씀외에 밖에 넘어가서 횡설수설하기 때문에 이 진리에서도 엉뚱한 소리를 듣고 저렇게 잘못되가지고서는 나가서 떠들고 저러다가서는 인제 그들이 어느때 어떻게 무엇을 당할런지 알수없는 그러한 지경에 빠지는 수들이 많이 있습니다. 우리교회도 한20년 됐습니다. 이 교회라는건 사도교회도 우리가 본다면은 교회가 시작되가지고 평탄한 길로 가지 않습니다. 평탄한 길로 그저 좋게 나가질 않아요. 여기 로마서나 갈라디아서나 고린도서들 보면요. 거기 전부 교회 안에서 싸움이에요. 진리하고 반역자들 비진리 가지고 하는 그런 사람들에대한 그 방패를 방패막이하는 그런 성경절들 가지고 전부 싸움이라고요. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 우리교회도 여러번 싸움이 생겼습니다. 저 구포에 또 어떤 무리들이 일어나서 또 싸움이 있었고요. 또 요 작년에도 우리교회 이런 일들이 있었고. 그 사이사이 자꾸 일어납니다. 그러니까 우리는 기록한 말씀외에 또 우리 언약은 몇가지 언약이 있느냐면 두가지 언약이 있지요. 옛언약, 모세로 말미암아 세운것이고 새언약은 예수그리스도로 말미암아 세운것이다. 서울에 여호와의증인교회에서 오래믿던 사람을 하나 증거하는데 자꾸 여호와의 증인교회는 신약이나 구약이나 구별할것 없다. 그저 성서다. 신약도 성서 구약도 성서 그냥 성서니까 그거 특별히 구별해서 볼것 없다. 이런식으로 자꾸 해석해요. 그래서 여기 히8장을 보면 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(히8:6-8) 『그러나 이제 그가 더 아름다운 직분을 얻으셨으니 이는 더 좋은 약속으로 세우신 더 좋은 언약의 중보시라 저 첫 언약이 무흠하였더면 둘째 것을 요구할 일이 없었으려니와 저희를 허물하여 일렀으되 주께서 가라사대 볼지어다 날이 이르리니 내가 이스라엘 집과 유다 집으로 새 언약을 세우리라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(히8:13) 『새 언약이라 말씀하셨으매 첫 것은 낡아지게 하신 것이니 낡아지고 쇠하는 것은 없어져 가는 것이니라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그래서 여기 첫것은 뭐냐? 옛언약이 아니냐? 그럼 요 새언약은 뭐냐? 지금 우리가 현재지키는 새언약이 아니냐? 이것을 보더니 아마 그쪽에서 오랫동안 속아 내려온 사람이 \"아 여기 있구나\" 새로운 새언약이 바로 여기 있다는 것을 알고 그럼 옛것은 지나갔고 이제 새것은 우리가 지켜야될 새언약이로구나 깨닫고 침례받은 분이 있어요. 서울에. </P> <P style=\"LINE-HEIGHT: 1.4\">이 새언약외에 이 기록한 것외에 우리 넘어갈 필요없어요. 엉뚱한 사람들이 이상한 짓을 해가면서 넘어가서 무슨 하늘 예루살렘이니, 새예루살렘이니 이상스런 소리해가지고선 여자가 하나님이니 뭐니 이런 소리 해가지고서 사람을 많이 유혹하고 있는데 참 그 책임이 대단히 중요합니다. 자기혼자 멸망받는거는 그것은 자기죄로 받겠지만은 엉뚱한 사람들이 약한사람들이 알지 못하고 끌려가가지고 결국 멸망으로 들어가게 된다는것은 그 얼마나 억울한 끌려들어간 사람들의 그 억울함은 얼마나 허사하겠으며 또 본인에게 책임 아 한번 죽는데는 까지것 죽으면 두번 죽으나 한번 죽으나 마찬가지다하고 싶겠지만은 아마 그 책임에도 더 죽음이 더 무서운 죽음이 될런지 몰라요. 그 아픔이 더 아픈거. 우리 이세상에 살다가다 죽는사람들이 있는데 똑같이 죽는건 아닙니다. 참 자기도 모르게 살짝 죽는사람도 있고 막 고통을 해가면서 죽는 사람도 있고 여러가지 있지요? 그와 같이 죄의 형도 아주 제일 중한죄는 뭐 그걸 뭐라고 거기다가 비교를 해볼수도 없는 그런 고통이 있으리라고 생각합니다. </P> <P style=\"LINE-HEIGHT: 1.4\">아무쪼록 우리는 진리를 순종하는 사람이 되야겠는데. 그래서 하나님의 인침을 받는다. 이것은 어디서부터 시작했냐면 우리 출애굽기로 시작해서 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(출12:11-14) 『너희는 이것을 이렇게 먹을지니 허리에 띠를 띠고 발에 신을 신고 손에 지팡이를 잡고 급히 먹으라 이것이 여호와의 유월절이니라 내가 그 밤에 애굽 땅에 두루 다니며 사람과 짐승을 무론하고 애굽 나라 가운데 처음 난 것을 다 치고 애굽의 모든 신에게 벌을 내리리라 나는 여호와로라 내가 애굽 땅을 칠 때에 그 피가 너희의 거하는 집에 있어서 너희를 위하여 표적이 될지라 내가 피를 볼 때에 너희를 넘어가리니 재앙이 너희에게 내려 멸하지 아니하리라 너희는 이 날을 기념하여 여호와의 절기를 삼아 영원한 규례로 대대에 지킬지니라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">요새 우리 유월절 말하면 웃지요. 그건 웃는 건 비방한단 소리인데, 이게 3500년 전에 있었던 얘기인데 뭘 이제 와서 또 그런 소리를 하느냐고, 이건 십자가로 다 폐지됐다. 우리사람들은 3500년이 참 오래된것 같습니다. 그렇지만 하나님 안에서는 손바닥 안에서 보는것 3500년 정도면 오늘 보는거와 똑같아요. 예수님은 옛날이나 오늘날이나 언제든지 동일하시다. 똑같은 분이다. 그러니까 옛언약과 새언약이 그것이 없어진것이 아니고 변경됐지요. 그럼 변경됐다는 말씀은 히7장에 가서 보세요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(히7:10-12) 『이는 멜기세덱이 아브라함을 만날 때에 레위는 아직 자기 조상의 허리에 있었음이니라 레위 계통의 제사 직분으로 말미암아 온전함을 얻을 수 있었으면 (백성이 그 아래서 율법을 받았으니) 어찌하여 아론의 반차를 좇지 않고 멜기세덱의 반차를 좇는 별다른 한 제사장을 세울 필요가 있느뇨 제사 직분이 변역한즉 율법도 반드시 변역하리니』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">(뭐한즉? 변역이라는건 없어졌다는건 아니지요? 바꿔졌어요. 정치가 바꿔진것을 말합니다.) </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(히7:13-14) 『이것은 한 사람도 제단 일을 받들지 않는 지파에 속한 자를 가리켜 말한 것이라 우리 주께서 유다로 좇아 나신 것이 분명하도다&nbsp;』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 보면은 [제사의 직분이 변역한즉 율법도 반드시 변역하리라] 옛날의 제사는 어떻게 지냈느냐면 양잡고 소잡고 이렇게 해서 제사를 지냈는데, 우리 새언약에는 양잡고 소잡고 제사를 지내지 않고 떡과 포도즙을 가지고 제사를 지냈어요. 제사의 직분이 변역이 되었어요. 옛날에 아론의 반차를 쫓는 제사장 직분이있고 지금 신약의 멜기세덱반차를 쫓는 예수님의 새언약의 제사가 있는것입니다. 그래서 모든것이 이렇게 변경되었는데 </P> <P style=\"LINE-HEIGHT: 1.4\">히10장에가서 보면 이것이 변역 했다는건 어떻게 변역했는가 그것도 좀 알아야 되겠는데요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(히10:1) 『율법은 장차 오는 좋은 일의 그림자요 참 형상이 아니므로 해마다 늘 드리는 바 같은 제사로는 나아오는 자들을 언제든지 온전케 할 수 없느니라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그러니까 (율법은 장차오는 좋은 일의 그림자) 그림자들 더러 많이 보시죠? 자 이 그림자를 달밤에 체조해보면 그림자가 자꾸 따라다녀요. 그와 같이 이걸 (율법은 장차오는 좋은일의 그림자) 라니까 구약이 그림자란 말입니까 신약이 그림자란 말입니까? 구약이 그림자요. 사실은 실물이 먼저있고 그림자가 나중에 있어야 되는데 성경은 그렇게 되지 않고 반대로 됐어요. 그림자가 먼저있고 실물이 나중에 있는거. 그래서 구약은 뭐라고 하지요? 우주천체 뭘갖다 비교하면 뭐라고 말합니까? 달,구약은 달로 표상돼있습니다. 그럼 신약은 뭐냐? 해다. 그럼 달하고 해하고 어떻게 서로 관계가 되느냐? 밤하늘에 보름달 구경 여기 아마 정월 대보름날되면 해운대길이 떡 길이 매웁니다. 달 보러와요. 달이 아주 망월이되고 환하게 비치니까 그거 보러온다고 뭐인가 신기해서 모두들 그렇게 말이지... 그 환하게 비추는 것이 무슨 빛이에요? 햇빛입니다. 이쪽에서 저쪽 편에서 지금 돋아올 태양빛이에요. 그래서 구약에서 늘 무엇을 바라보고 있었느냐면 장차 메시야의 오심을 바라보고 있는 것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 메시아가 어떻게 오시는것을 알아야 될것이고 메시아의 탄생과 메시아의 오심은 무엇을 어떻게 할것인가 하는 것을 이 성경에다 낱낱이 썼지만은 그 옛날 사람들은 그건 또 몰라요. 그걸 모르고 그저 구약자체로서 믿고 그러면 그대로 나가면 구원 받는줄 알고 그렇게 어두움 속에서 달빛 아래에서 떠들고 하다가 태양광선의 빛이 오니까 그만 십자가에 못박았던 역사가 나오지요. 이와같이 유월절이 뭐라고요? 유월절은? 유월절은 실물에요? 구약의 유월절이? 구약의 유월절은 거울입니다. 실물은 신약의 유월절이 진짜지요. 새언약이 진짜지 옛언약이 진짜가 될리가 없지요. 그래서 애굽에서 내린 재앙. 그것이 언제가서 그 재앙을 또 우리에게 내려주실것인가? 애굽의 최후의 날의 재앙 내린것이 이제 마지막 세상에서 이제 이 지구의 최후의 종말이 됐을 때에 그 무서운 재앙이 내리게 되는것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그런데 거기서 그 재앙에서 죽음을 면한다는 것은 또 좀 상상하기 어렵죠. 왜 다 죽는데 왜 그거 예수님의 가르쳐주신 유월절 그거 먹었다고 재앙이 면해지는가? 우리 믿음이라는 것이 무슨 믿음이 있으면 어떻게 된다고 그랬죠? 겨자씨 믿음, 씨중에 보면 나도 겨자씨를 못봤어요. 겨자씨가 씨중에는 가장 적다고 하는데요. 그것이 심으면 나무가 커진다고 겨자씨만한 믿음만 있으면 이 산을 명해서 이 산이 떠가지고 저 바다에 떨어진다 해도 믿을수 있고 또 그것이 이루어질수 있다고 그랬습니다. 참 신기하지요. 산이 떠가지고 바다로 옮겨진다? 이건 참 믿을수 없는말 것이지만은 그것이 됩니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그것은 무슨 어떤 일을 통해서든지 산이 떠가지고서는 바다로 옮겨진다. 그렇다고해서 산이 풍선 뜨듯이 떠가지고 하는것이 아니고 모 사람의 손으로 치우든지, 예루살렘 그 성전 지금 예루살렘 성전 지은것이 옛날에 무슨 산이였냐면 저 브엘세바에서 거기 아브라함이 이삭을 데리고 가서 제물을 드린 산 무슨 산이지요? 모리아산. 모리아산을 산을 평지로 만들어가지고 그 성전을 지었던 것입니다. 그러니까 그러한 믿음만 있으면은 모든 것은 다 그대로 될수가 있는데 우리의 믿음 최후의 믿음은 이 지구가 불바다가 될때에 하나님께서 우리에게 어떻게 보호해주시는가? 우리 생각으로서는 도저히 믿지 못할 일이지만은 하나님의 역사상으로 볼때 하실수 있어요. 어디 있느냐면 성경의 많이 연구해보신 분들은 성경이 거짓말 아니란것을 알수 있는데 단3장에 보면 그런 일이 있지요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(단3:16-18) 『사드락과 메삭과 아벳느고가 왕에게 대답하여 가로되 느부갓네살이여 우리가 이 일에 대하여 왕에게 대답할 필요가 없나이다 만일 그럴 것이면 왕이여 우리가 섬기는 우리 하나님이 우리를 극렬히 타는 풀무 가운데서 능히 건져 내시겠고 왕의 손에서도 건져내시리이다 그리 아니하실지라도 왕이여 우리가 왕의 신들을 섬기지도 아니하고 왕의 세우신 금 신상에게 절하지도 아니할 줄을 아옵소서』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그만 느부갓네살왕이 분이 가득해가지고 낯빛이 변하고 명령을 내리기를 그 풀무불을 평일보다 7배나 더 뜨겁게 해가지고서는 그 군사들을 명해서 가져다 집어 넣어라. 그래서 그냥 평일보다 7배 더 뜨겁게했으니 얼마나 뜨거운지 모르죠? 군사들이 끌고가다가 그만 불이 너무 뜨거우니까 끌고가는 사람이 다 죽어버렸어요. </P> <P style=\"LINE-HEIGHT: 1.4\">그렇지만은 이 세사람은 불가운데 떨어졌어도 뭐까지 안탔어요? 제일 타기쉬운 머리카락 여러번 한번 성냥까치 그어 대보세요. 후루루하고 화약보다도 빠른겁니다. 머리카락 하나가 그슬리지 않았다. 예수님께서는 너희 머리카락 하나도 상하지 않는다. 이런 말씀이 최후의 마지막에 대한 말씀입니다. 그러니까 이것을 믿는 그 믿음 우리 믿음을 가져야되겠는데요. </P> <P style=\"LINE-HEIGHT: 1.4\">우선 먼저는 뭘 받아야 된다고요? 하나님의인을 받아야 되겠지요. 또 역사를 보면은 출애굽 당시에 거기서 사람이 얼마라는 숫자는 없어도 집집마다 죽음 없는 집이 없었다 하니까, 한집에 암만 못죽어도 집집마다 죽음없는 집이 없었다 하니까 한 집에 암만 못죽어도 한사람 두사람은 죽어요. 옛날에는 가족단위로 살기때문에 한집에서 할아버지도 살고 아들도 살고 손자도 살고 할머니도 살고 며느리도 살고 이렇게 되다보니까 한집에 죽음이 있다 할것같으면 장자를 골라서 처음 난 것들만 골라서 죽는다 하더라도 두세 사람은 다 죽었어요. 그래, 얼마나 죽었겠습니까? </P> <P style=\"LINE-HEIGHT: 1.4\">그리고 또 여리고, 수5장10절에서부터 보면은 광야 40년을 지내고 지금 요단강을 건너서 여리고평지에서 유월절을 지켰는데, 그 유월절 지키고 그만 여리고성이 무너졌지요. 싸워야 전쟁을 해야 할텐데 전쟁할것도 없이 그만 그 성벽이 무너져 버렸어요. 이렇게 해서 속담에 손안대고 코풀었다는 것과 같이 여리고성을 점령하고 그렇게하고 이스라엘 백성들이 살아나가노라면 유월절 지키면 잘 평화롭게 살아나가는데 유월절 안지키면 그만 다른 나라가 침략해서 망하고 그래요. 마귀의 침략은 무엇을 하는게 마귀의 성공이냐면 하나님의 백성들로 하여금 유월절을 지키지 못하게 하는데 가장 큰 역할들을 하고있습니다. 그래서 모든 교회들이 우리1900년전 예수님께서 새언약을 가르쳐 주셨는데 그거 뭐하지 말라,하라 할것없지요? 예수님 가르쳐준대로 하면되는거 아닙니까? 그렇지만은 그것을 못하게 하려고 얼굴이 시뻘개가지고 말이야 그건 다 지나간 거라고 야단하거든 그건 왜그러냐면 마귀가 그러는 겁니다. </P> <P style=\"LINE-HEIGHT: 1.4\">예수님 가르쳐주신 그거 뭐 우리가 이치로 생각하더라도 충분히 이해가되는데 예수님 가르쳐 주셨으니까 우리는 가르쳐 주시는대로 실행만하면 되는건데 아! 그놈을 못하게 기어이 막는 그걸 보면 묘하다고요. 그래서 이 세상에 가만히 생각도 해보세요. 하나님 믿는다는 사람들이 세계에 얼마나 있다고요? 실지 15억이 이렇게 얘기해요. 그럼 잘들 보세요. 그 사람들이 뭘하고 있어요? 하나님 말씀대로 사는겁니까? 우상숭배하고 있어요. 우상숭배 우상숭배도 무슨 우상숭배하는줄 아세요? 태양신! 바알신 성경상 바알신이라고 하는 태양신 숭배하고 있다고요. 12월25일은 동지입니다. 우리 한국에는 12월22일이 동지이고 로마에는 12월25일이 동지요. 동지는 해가 제일 짧을때인데 로마나라에 국교가 있었는데 그 국교는 태양신 숭배하는 국교가 있었지요. 태양탄생일을 축하하는 그 12월25일 갖다가 예수탄생일로 싹 이름만 바꿔놨어요. 이름만 태양탄생일이 아니고 예수탄생일 이름만 바꿔놨어요. 행동은 우상숭배. </P> <P style=\"LINE-HEIGHT: 1.4\">또 일요일은 뭡니까? SUNDAY가 뭐에요? 태양의 날. 또 창1장 창1장3절에 천지만물 창조때 제일먼저 뭘 창조했어요? 빛이있으라 하니 빛이 있었고 태양을 창조했습니다. 그래서 그 태양을 창조했다는 것을 인제 장로교에 목사들이나 \"그게 어디 태양이냐\" \"그럼 뭐요?\" \"그건 빛이라고\" \"무슨 뜻이냐\" \"예수님의 빛이다\" \"그럼 태양은 언제창조했냐고\" \"4일에 창조했다\"고 \"그건 왜냐\"&nbsp; 두 큰빛을 만드사 적은자는 밤을 주관하고 큰자는 낮을 주관한다니까 요개 해와달 요기있다\"고 \"그렇게 되면 6일 창조라는건 뭐냐?\" </P> <P style=\"LINE-HEIGHT: 1.4\">그러면 여러분 6일은 어떻게해야 6일 시간상으로 6일입니까? 어떻게 6일칩니까? 어저께 해가 동쪽에서 떠서 해가 지면은 해가 떠서져야만 하루라는게 있어요. 1일 1일이 넘어가는 겁니다. 그게 넘어가서 밤을 지낸 그날 끝에 가서야 첫째날이다 둘째날이다. 하루일하고 나서.. 하루라는 것은 해가없이 하루라는 것이요. 그냥 물론 굴속에 들어앉으면 해를 보지도 못하지만 하루라는걸 요새 시간을 가지고서 24시간이 하루다 하지만은, 이 성경이나 세상의 모든 문법이나 해가 한번있어야 하루가 넘어갑니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 6일창조라는 분명히 6일 천지만물 엿새동안 창조했다는 것은 해가 여섯번 있었다는 것입니다. 지구를 여섯번 돌아갔다고요. 그렇게 성경에 있는데도 불구하고 넷째날에 해를 창조했다? 그럼4일,3일동안은 어떻게 지냈는가? 말이에요. 해없이 그냥 사일이 되었는가? 좀 지식이 있다고 하면서도 어리석은 소리들을 많이 해요. 그래서 해는 바로 일요일은 태양창조일인데 우리는 어느날 지켜요? 우리는 뭐 창조한날 지켜요? 하나님이 뭐 창조했어요? 안식일에 뭐 창조했어요? 안식일에 뭐 창조한거 없지요? 안식일 창조했어요. 안식이라는 말은 편안할\"안\"자 쉴\"식\"자 편안히 쉰다는 말이에요. </P> <P style=\"LINE-HEIGHT: 1.4\">\"안식일\" 그래서 엿새동안 천지만물을 창조하시고 이레 되는날 편안히 쉬시면서 복을주어 거룩하게 하셨다. 지금에 와서는 아 그 옛날 그 안식일 유대인의 안식일이라고. 어째서 그게 유대인의 안식일입니까? 안식일이 하나님의 안식일이지 어디 유대인의 안식일이요? 안식일보고 하나님이 뭐라고 그랬어요? 나의 안식일 그랬어요. 예수님은 또 안식일 보고 뭐라고 그랬어요? 인자는 안식일의 주인이다 그랬어요. 이 사람은 머리가 이 속에 든것이 짧아놔서 지나간거는 다 잊어버려요. 한6000년 지나가니까 다 없는걸로 생각하고. </P> <P style=\"LINE-HEIGHT: 1.4\">하나님은 처음이나 나중이나 동일하십니다. 처음과 나중이 똑같아요. 알파와 오메가라 그럽니다. 처음과 나중이나 동일하십니다. 처음과 나중이 똑같은 분입니다. 그래서 세상을 내다 볼때에 전부 무엇을 한다고 그랬습니까? 무엇을하고 있어요? 하나님이 제일 싫어하는게 뭡니까? 우상숭배가 제일 하나님이 싫어하시는 겁니다. 전세계가 우상숭배하고 있다는 것을 여러분 잘 기억해 두셔야 할것입니다. 거기 복 줄리 없지요. 복이라니까 금덩어리주고 은덩어리주면 복인가해서 온천하를 다 얻고도 뭐요? 네 목숨을 잃으면 무엇이 유익하리요? 은,금 보화가 우리집으로 가득찼다고 해봤던들 내게 무슨 유익한겁니까? 자기 영생 잃으면 그거 아무 소용없어요. 그래서 은과금이 여호와의 분노의 날에 어떻한다? 너희를 능히 건지겠느냐? 스바냐서에 나와 있어요. 아무쪼록 우리는 하나님의 법도대로 살고 예수님의 세워주신 새언약의 말씀을 우리는 살아야 되는데 이것이 아니고는 안됩니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(습1:2-3) 『여호와께서 가라사대 내가 지면에서 모든 것을 진멸하리라 내가 사람과 짐승을 진멸하고 공중의 새와 바다의 고기와 거치게 하는 것과 악인들을 아울러 진멸할 것이라 내가 사람을 지면에서 멸절하리라 나 여호와의 말이니라』 그러면 언제 진멸할것이냐 하면 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(습1:14-23) 『여호와의 큰 날이 가깝도다 가깝고도 심히 빠르도다 여호와의 날의 소리로다 용사가 거기서 심히 애곡하는도다 그 날은 분노의 날이요 환난과 고통의 날이요 황무와 패괴의 날이요 캄캄하고 어두운 날이요 구름과 흑암의 날이요 나팔을 불어 경고하며 견고한 성읍을 치며 높은 망대를 치는 날이로다 내가 사람들에게 고난을 내려 소경 같이 행하게 하리니 이는 그들이 나 여호와께 범죄하였음이라 또 그들의 피는 흘리워서 티끌 같이 되며 그들의 살은 분토 같이 될지라 그들의 은과 금이 여호와의 분노의 날에 능히 그들을 건지지 못할 것이며 이 온 땅이 여호와의 질투의 불에 삼키우리니 이는 여호와가 이 땅 모든 거민을 멸절하되 놀랍게 멸절할 것임이니라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(습2:1-3) 『수치를 모르는 백성아 모일지어다 모일지어다 명령이 시행되기 전, 광음이 겨 같이 날아 지나가기 전, 여호와의 진노가 너희에게 임하기 전, 여호와의 분노의 날이 너희에게 이르기 전에 그리할지어다 여호와의 규례를 지키는 세상의 모든 겸손한 자들아 너희는 여호와를 찾으며 공의와 겸손을 구하라 너희가 혹시 여호와의 분노의 날에 숨김을 얻으리라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">혹시가 있습니다. 혹시 아주 분명히 준비하셔야 돼요. 그냥 방심하고 계시다가 혹시하게 되면 안돼죠. 아차해도 안되고요. 사람은 늘 뒤로 미루기를 좋아해요. 다음에 가지 다음에 하지요 다음에 하지 자꾸 미루어요. 우리 미루는 그 성격 다 내버려야 됩니다. 생각나면 생각날때 얼른해야지요. 요 다음번, 다음 주일, 다음날, 다음에 자꾸 이렇게 하는데 그게 미루는거 좋지 못합니다. 집에서 일할것도 그래요. 일할것도 자꾸 다음에하지.. 자꾸 일이 밀려요. 즉시 즉시 우리 생각날때하고 우리 믿는 이 믿음도 혹시 잘못되면 큰일이지요. 실컷 믿고 그 날에 구원받지 못하면 얼마나 억울합니까? 그러니까 우리는 미루지 말고 우리 앞에 있는 경주, 믿음으로 향해서 달려가는 경주장에 달려가는 여러분이 되시길 바랍니다. 오늘 이것으로 그치겠습니다. ​​</P>"
}