{
    "subject": "절기와 규례",
    "url": "",
    "content": "<P style=\"LINE-HEIGHT: 1.4\">오늘날오순절 이 절기를 전한지 어언 30년 역사가 흐른 것 같습니다. 그런데 처음에는 절기를 전하면은 \"절기는 예수님 십자가로 다 폐했다\" 이렇게해서 함부로 절기에 대한 그 논문을 드러낼려고 하는 사람도 별반 없었습니다. 그런데 서당개 3년에 풍월을 읆는다는 말이 있듯이 우리가 전하기를 한 30년간 이 절기를 유월절 또는 오순절 절기 전했는데 하여간 책자도 여러 수천권 나왔습니다. 그러니까 하도 많이 소리를 들으니까 그 책자를 보기도 하고 그러므로써 지금은 오순절 지키는 교회들이 토요일에 서울 지방에 좀 있어요 </P> <P style=\"LINE-HEIGHT: 1.4\">또 유월절도 십자가로 폐했다고 지키지 않고 함부로 연구하지도 않던 그 사람들이 지금은 유월절 지키는 교회들이 있습니다. 부산에도 여러군데 있어요. 유월절 지키는 교회가 있는데 그 교회들 지키는것을 보면 유월절을 지키는 것이 아니고 엉뚱하게 자기 생각대로 꾸며가지고 지킨다 이말이요 그럼 뭘 생각하느냐? 유월절은 3500년전 이스라엘 백성들이 애굽에서 노예에서 해방되서 나온날입니다. 그래서 이스라엘 해방절이다 유월절은 이스라엘 해방절이다. 그래 우리 한국에선 한국 해방절을 지키자 그래 가지고서 양력 8월15일 우리 한국 해방됐다 해서 해방 우리 한국의 유월절 지킨다. 이래가지고 8월15일 유월절지키는 교회도 있다 이겁니다. 하여간 구구한 가지각색이야 그 사람들은 뭘 가지고 하느냐면 성경의 진리를 보지않고 사람들의 이론을 따가지고만 지키기 때문에 그렇습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">또 어떤 교회는 성경대로 우리가 한다 그래가지고 유월절을 지킨다고 여기보면 레23장5절에 보면 뭐라고 있는가 봅시다 유월절에 대해서 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(레23:5) 『정월 십사일 저녁은 여호와의 유월절이요』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 이 글 그대로 양력 저녁 십사일 저녁 유월절을 지키는 교회가 또 있다. 그 당시에는 양력이든 음력이든 이런게 없다보니까 그 당시엔 성력을 가지고 정월 십사일 저녁은 여호와의 유월절이요 이렇게 해놨는데 지금 요새는 양력 정월 십사일을 유월절이라는 교회가 어디 있느냐면 저기 대신동 넘어가면 턴넬 위에 보면 영주동 뒷골목 나가보면 시온교회라고 아주 큰 교회 거기서 정월14일, 양력 정월 14일 유월절 지키는 교회가 있고 그럼 양력 정월14일 저녁 유월절 지키면 유월절 지킨 후에 또 부활절 지켜야 되는데 부활절 또 어디가서 지키느냐면 요새 일반 세계적으로 부활절 지키는 그날, 그날에 가서 떡 지킨다 이말이요 그러면 유월절하고 부활절도 안 맞고 또 오순절하고도 안맞고 그저 뭐 이리 삐뚤 저리 삐뚤 모두 다 이런 형편입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">유월절은 바로 뭐이냐 유월절은 무슨 해방됐다는 이스라엘 해방됐다는 그것을 기념하기는 하지만은 유월절에는 다른게 아니라 그 이름 자체가 재앙이 넘어간다는 뜻입니다 여호와의 사자가 재앙을 가지고 넘어가는데 유월절 어린양의 피가 안발리면은 안바른집 그 집은 재앙이 내리고 피 바른 집은 그 집이 넘어가고 피 안바른 집에 재앙을 내린다고해서 유월절 이라는 것은 바로 재앙이라는 뜻입니다. 그런데 이제 오순절이라는 것도 여기에 대해 말을 많이해요. 그래서 제가 오순절지키는 교회들이 있는가하고 10여년 전에 내가 교회마다 좀 찾아본적이 있어요. 그래 순천을 갔더니 순천에 오순절교회가 하나 있어요. 오순절교회라는 간판이... 아 여기가 바로 오순절지키는 교회로구나 그래 찾아가서 물어봤어요. </P> <P style=\"LINE-HEIGHT: 1.4\">\"목사님 계십니까?\" \"여기 오순절교회가 맞습니까?\" \"예\" \"그럼 오순절 어느날 지키십니까?\" \"뭐 어느날은 어느날이에요\" \"아, 이 오순절교회 간판을 붙였는데 오순절안지키고 오순절간판 붙입니까?\" \"아 그게 아니고 우리는 오순절에 성령이 충만했기 때문에 항상 오순절에 성령이 충만하다고 해서 우리는 오순절교회다.\" 저 그래보니까 모두 다 오순절교회 간판 달린것도 그렇고 저기 고속버스타고 갈때보면 서울가는 고속버스타고 가다보면 말죽거리근방에 떡 가다보면 \"초막절이다\" 커다랗게 간판붙였어요. </P> <P style=\"LINE-HEIGHT: 1.4\">초막절이라 그래 난 또 초막절이나 거룩하게 지키는줄 알았더니 역시 거기도 엉터리로 지멋대로 하는거라 그래도 이전에는 십자가로 폐했다고 하는 사람들이 우리가 그래도 수십년 동안에 절기 유월절이고 오순절이고 3차7개 절기를 전하고서 우리 책자를 내서 전도지를 해서 뿌렸기 때문에 이제는 오순절 계획하고 있는 사람도 많이 있고 또 교회도 오순절날은 오늘 우리가 지키는 이 오순절에 예배보는 뭐 오늘은 물론 일요일이니까 다 예배보긴 하지만 그때도 오순절이라고 하는 그 명분은 붙여가지고 오순절지키는 교회가 있습니다. 자 그러면 십자가로 폐했다는 오순절이 그저 절기하면 그만 구약의 절기가 되어버리거든요 오순절이 구약의 절기입니까? 신약의 절기입니까? 오순절이라고 하는것은 구약의 절기가 아닙니다. 이것은 신약의 사도들이 이 오순절이 성신강림 하신것을 큰 하나님의 성령의 날이라 해가지고 교회합심이 돼가지고 초대교회를 해마다 우리 오순절을 거룩하게 지켰다는 사실을 사도행전20장16절에 보면은 오순절의 흔적이 또 나옵니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(행20:16) 『바울이 아시아에서 지체치 않기 위하여 에베소를 지나 행선하기로 작정하였으니 이는 될 수 있는 대로 오순절 안에 예루살렘에 이르려고 급히 감이러라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">오순절, 신약의 새언약을 믿는 사도바울이 만약에 구약의 절기, 십자가로 폐한 절기를 절기라고 할것같으면 뭐하고 급히 갈라고 합니다 다른사람들도 명목상 천천히 있다가 오순절에 지난 다음에 간다 하지만은 그 당시에 사도들은 그 성령의 크신 능력을 내려주신 그 성령의 날을 해마다 거룩하지 않을수 없어서 그 날을 절기 이름을 붙여서 오순절이다. 오순절에 대한 뜻이 무슨 무슨날입니까? 오순입니다. 오순절 절기라는 그 뜻인데 구약에서는 이 날이 바로 어느날이냐면 레23장10절에서 부터 보면은 거기 구약에 신약의 오순절에 나타날것을 잘 예언을 했습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(레23:10-13) 『이스라엘 자손에게 고하여 이르라 너희는 내가 너희에게 주는 땅에 들어가서 너희의 곡물을 거둘 때에 위선 너희의 곡물의 첫 이삭 한 단을 제사장에게로 가져갈 것이요 제사장은 너희를 위하여 그 단을 여호와 앞에 열납되도록 흔들되 안식일 이튿날에 흔들 것이며 너희가 그 단을 흔드는 날에 일년 되고 흠 없는 수양을 번제로 여호와께 드리고 그 소제로는 기름 섞은 고운 가루 에바 십분 이를 여호와께 드려 화제를 삼아 향기로운 냄새가 되게 하고 전제로는 포도주 힌 사분 일을 쓸 것이며』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 흰이다. 에바라 하는건 뭐냐면 어바라 하는것은 요새 되, 쌀, 말, 되박, 그런걸 말하는데요 에바는 한말은 여섯되,서 그러니까 요새 보통 반가마 정도하는거 됩니다. 흰이라고 하는것은 :한되.</P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(레23:14) 『너희는 너희 하나님께 예물을 가져오는 그 날까지 떡이든지 볶은 곡식이든지 생 이삭이든지 먹지 말지니 이는 너희가 그 거하는 각처에서 대대로 지킬 영원한 규례니라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">너희는 너희 하나님께 예물을 가져오는 그 날까지 떡이든지 볶은 곡식이든지 생 이삭이든지 먹지 말지니 이는 너희가 그 거하는 각처에서 대대로 지킬 영원한 규례니라 그럼 뭐하기까지 먹지 말라고 하였습니까? 요제 제물의 첫열매를 바치기까지는 생쌀이라든지, 볶은곡식이라든지 이런걸 먹지말라 이스라엘 나라는 우리한국하고 기후가 사실좀 높습니다. 우리는 지금 유월절 지키고 벌써 부활절 다음에 오는 오십일째되는 날인데 이스라엘 나라는 그때에 뭘하느냐면 맥추의 처음 열매를 하나님께 요제의 제물을 바치는 때인데 요기보다 기후가 훨신 따시고 곡식이 빨리 읶는 편이죠 곡식 처음 익은 것을 바친날 그날이 안식일 이틑날 그 바치는 그날이 바로 예수님께서는 부활하신 날이 되겠고 오늘은 그 부활하신 날로부터 지금 세는데 15절에 가서 보면 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(레23:15-16) 『안식일 이튿날 곧 너희가 요제로 단을 가져온 날부터 세어서 칠 안식일의 수효를 채우고 제칠 안식일 이튿날까지 합 오십 일을 계수하여 새 소제를 여호와께 드리되』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 보면 처음익은 곡식 바치는 날로부터 일곱 안식일 제7일안식일이면 하나님의 7일이니까 일곱안식일이면 얼마입니까? 7X7=49, 49일에서 일곱안식일 다음날 하니까 그 하루밖에 없죠 그 다음에 오십일이라는 뜻입니다. 그래서 그날에 새소제를 드리는데 구약에서는 오순절이 날이 정함이 없어요 몇일날이다 하는 정함이 없어요. 몇일날이다 하는 정함이 없고 부활절도 정함이 없습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">구약에서는 유월절 정월14일이라는게 정함이 있고 그 다음에 7월10일 대속죄일 정함이 있고 나팔절 7월 초하루날 정함이있고 초막절 7월15일 정함이있고 이런 이날이 다 정함이 있는데 바로 처음익은 열매 바치는날서부터 일곱안식일에 새소제 드릴 시간, 다음날 그날까지 오십일째 되는 이날은 날의 정함이없이 유월절 먹은 후에 첫안식일 다음날 처음익은 열매 바치고 그 다음에 일곱안식일 지나서 일곱안식일 되고서 다음날이 오순절이 되는날이다. 항상 예수님 부활절하고 오순절하고는 일요일이 된다 이 말이에요. 옛날 모세율법 당시로 그때부터 그 당시에도 일요일이 됐어요. 그거만 그리고는 다른날은 모두 그날이 되기 때문에 유월절이 어떨때는 금요일날이 되는때도 있고 안식일 되는때도 있고 월요일이되는 때도있고 화요일이 되는때도 있어요. </P> <P style=\"LINE-HEIGHT: 1.4\">그렇지만은 이 부활절하고 오순절하고는 꼭 일요일이 되있다는 것을 우린 알게됩니다.그래서 그 옛날있던 모든것이 다 신약에와서 예언이 성취되는데 그 예언성취가 1900년전에 마가의 다락방에서 오순절에 성령부어 주심으로서 크신 하나님의 영광을 익히 비추어서 그때 복음이 전하기 시작했던 것입니다. 그러면 그것으로서 끝이냐 면은 이제 그날들을 이 오순절이면 오순절에 또 예수 어떻게 나타나실 것이냐? 하는것은 인제 이 마지막에 대해서 여러가지로 나오는데 욜2장에 볼것같으면 이른비 늦은비가 전과 다름없다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(욜2:23) 『시온의 자녀들아 너희는 너희 하나님 여호와로 인하여 기뻐하며 즐거워할지어다 그가 너희를 위하여 비를 내리시되 이른 비와 늦은 비가 전과 같을 것이라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그래서 오순절에 내려주신 그 성령의 능력은 또 마지막 늦은비 성령으로서 전과 똑같은 그런 능력의 성령을 부어 주시겠다는 것이 요엘선지자를 통해서 약속을 했습니다. 언제든지 전에 있었던 것은 또 뒤에가서 그와같이 하는데 그러면 이 모든 말씀을 가지고 호세아서 하나볼까요? </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(호6:3) 『그러므로 우리가 여호와를 알자 힘써 여호와를 알자 그의 나오심은 새벽 빛 같이 일정하니 비와 같이, 땅을 적시는 늦은 비와 같이 우리에게 임하시리라 하리라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그래서 늦은비가 이른비와 똑같은 형태로 마지막때에도 능력의 성령을 주신다는말이 있고요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요7:37-39) 『명절 끝날 곧 큰 날에 예수께서 서서 외쳐 가라사대 누구든지 목마르거든 내게로 와서 마시라 나를 믿는 자는 성경에 이름과 같이 그 배에서 생수의 강이 흘러나리라 하시니 이는 그를 믿는 자의 받을 성령을 가리켜 말씀하신 것이라 (예수께서 아직 영광을 받지 못하신고로 성령이 아직 저희에게 계시지 아니하시더라)』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기보면 명절 끝날 곧 큰날이라는것은 초막절이 되겠습니다. 초막절 끝날은 대회라고도 하는데 그 대회날에 예수님께서 마지막으로 외치신 것이죠 \"예수께서 서서 외쳐 가라사데 누구든지 목마르거든 내게로 와서 마시라 나를 믿는자는 성경에 이름과 같이 그 속에서 생수의강이 흘러나리라&nbsp;\" 하셨어요. 예수님께서 그 초막절에 외치셨는데 그러면 생수의 강이 흘러 내린다는하는 구약성경의 예언서는 어디 기록되어 있는가 하면 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(슥14:8) 『그 날에 생수가 예루살렘에서 솟아나서 절반은 동해로, 절반은 서해로 흐를 것이라 여름에도 겨울에도 그러하리라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기보면 그날에 생수가 예루살렘에서 솟아난다 하는말이 있습니다. 그래서 절반은 동해로 절반은 서해로 흐를것이라 여름에도 겨울에도 그러하리라 그랬는데요 바로 그날이라는 때가 어느때냐 하면 7절에 가서 한번 보세요 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(슥14:7) 『여호와의 아시는 한 날이 있으리니 낮도 아니요 밤도 아니라 어두워 갈 때에 빛이 있으리로다』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">하니까 석양무렵에 빛이 일어난다. 무슨 우리 내일 아침해 떴다가 저녁에 해지는 그날을 말하는것이 아니라 이 성경 예언상 해지는 무렵이라는(석양)이 마지막때를 두고하는 말씀인데요. 그때 예루살렘에서 무엇이 나오느냐하면 생수가 흘러내린다. 그러면 생수는 누구에게 주실것인가? </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(슥14:16-19) 『예루살렘을 치러 왔던 열국 중에 남은 자가 해마다 올라와서 그 왕 만군의 여호와께 숭배하며 초막절을 지킬 것이라 천하 만국 중에 그 왕 만군의 여호와께 숭배하러 예루살렘에 올라오지 아니하는 자에게는 비를 내리지 아니하실 것인즉 만일 애굽 족속이 올라오지 아니할 때에는 창일함이 있지 아니하리니 여호와께서 초막절을 지키러 올라오지 아니하는 열국 사람을 치시는 재앙을 그에게 내리실 것이라 애굽 사람이나 열국 사람이나 초막절을 지키러 올라오지 아니하는 자의 받을 벌이 이러하니라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그래서 여기지금 생수가 예루살렘에서 솟아나는데 누가 그 솟아나는 생명수를 먹을거냐 하니까 초막절을 지키러 오는자에게만 비를 내려주시고 지키러 오지 않는자에게 비를 내리지 않는다는 이 비라는것은 뭐라 하느냐 하면 성경예언상 비라는것은 성령을 가리켜서 하는말씀입니다. 그래서 초막절을 지키러 오는데 어떤사람은 이 예루살렘에 생명수가 솟아난다 이런말인데 이 성경예언상 예루살렘이 어디인가를 우리가 봐야되는데요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요2:19-21) 『예수께서 대답하여 가라사대 너희가 이 성전을 헐라 내가 사흘 동안에 일으키리라 유대인들이 가로되 이 성전은 사십육 년 동안에 지었거늘 네가 삼 일 동안에 일으키겠느뇨 하더라 그러나 예수는 성전된 자기 육체를 가리켜 말씀하신 것이라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">이 예루살렘 성전이 46년동안 걸려서 지었는데 이것을 헐면 사흘동안에 일으키겠다고 예수님이 대답을 하셨습니다. 근데 그들이 깜짝 놀라가지고 그런 엉터리도 보통 엉터리가 아니죠 46년동안 지은 이성전을 3일동안에 짓겠다 하니까 이 말도 안되는 소리지요. 그래서 그것을 깜짝놀라서 그랬는데 예수님이 하신말씀은 무엇을 가리켜 말씀 하셨다고요? 성전된 자기 육체를 가리켜 하신말씀이다. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 우리가 영적으로 성전이라 하게되면 예루살렘 시온성하게 되면 인제 예수님이 머릿돌 되시니가 머릿돌돼서 건물마다 연결되어서 지어져 가는데 예수님이 없이는 성전이 될수없습니다. 하늘예루살렘 하게 되면은 예루살렘하고 뭘좀 모르는 사람들은 예루살렘은 성전 하나님의 성전을 궁전만이 하나님의 성전이라. 착각하는 사람들이 있어요. 여기 서울시를 그전에는 거기다가 뭐냐면 한문으로 치자면 경성입니다. 그리고 또 옛날에 한양이다. 그래서 이성계가 등극을 하고 한양에서 도읍을 세워서 한양이라고 했는데요. 그 다음에 거기는 또 한글로 경성, 경성이다 서울이다 하는것은 누가 있는곳이냐? </P> <P style=\"LINE-HEIGHT: 1.4\">꼭 임금만 있는데가 아니고 옛날에 임금이 있는 동시에 거기 대신들이 국회도 있을것이고 또 양반들이 있을것이고 그밑에 하인들도 살것이고, 하여간 서울시민이 전부 사는곳이예요 그래서 여기 예루살렘 할것같으면 누가 사는곳이냐면 하나님의 보좌가 있고 어린양의 보좌가 있고 또 성전들이 있고 천사 천군천사들이 있고 그 나라를 생각하는 하늘장자의 총회가 있고 요새 말하자면 국회가 있고 하는것을 다 그 안에 있는 그것입니다. 그러니까 그런 착각 어떤사람 여자 하나가 예루살렘이다. 해가지고 그런 엉터리로 들어가는 사람들도 많을텐데 거기다 귀를 귀울여 듣는것이 이상하긴 해요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요4:12-14) 『우리 조상 야곱이 이 우물을 우리에게 주었고 또 여기서 자기와 자기 아들들과 짐승이 다 먹었으니 당신이 야곱보다 더 크니이까 예수께서 대답하여 가라사대 이 물을 먹는 자마다 다시 목마르려니와 내가 주는 물을 먹는 자는 영원히 목마르지 아니하리니 나의 주는 물은 그 속에서 영생하도록 솟아나는 샘물이 되리라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그래서 예루살렘 성전은 바로 예수님이신데 거기서 솟아나는 샘물이 솟아나는데 절반은 동해로 절반은 서해로 흐를것이다 하는 슥14장8절의 말씀인데 그것이 구약에서 그런 샘물이 솟아날 일도 없겠고 또 지금 현재도 거기서 퐁퐁 물이 그렇게 솟아날 일이없어요. 아마 근방에 요새 샘물이 하나있긴 있는모양 같아요. 그래서 순례자들이 저 유대나라의 좀 다녀오고 하는 거시기한 사람들이 거기다가 물을 퍼다와서 신자들에세 그것을 갖다 예루살렘 생수다 해가지고서는 모두 먹인다고 하는 그런일도 있는데요. 그런데 그러한 것은 그것은 사람들에 대한 보답으로서 근처에서 물이 생수라 생각하고 이렇게 마시는 사람도 아마 없지않아 많이 있는것같아요. </P> <P style=\"LINE-HEIGHT: 1.4\">그러니까 예루살렘에서 생수가 솟아나는데 그 생수를 누구만 먹을수 있다고 그랬습니까? 예수님이? 절기끝날 큰날에 예수님께서 외치셔서 외치시면서 말씀하시기를 누구든지 목마르거든 내게로 와서 마시라. 성경에 이름과같이 그 배에서 생수의 강이 흘러나리라 하시니 이를 믿는자들의 받을 성령을 가리켜 말씀하신 것이라 우리의 생수가 무슨물이 아니고 주님께서 우리에서 주시는 생명수 영생에 이르는 생명수.. 생수가 뭐 벌컥벌컥 마시는 그 마시는 생명수라는데 그것이 아니라 예수님하고 그 주인하고 나하고 약속이 되어야 됩니다. 내가 남의 돈을 받더라도 내가 돈을 받는다 하더라도 줄 사람이 줘야 될거 아닙니까? </P> <P style=\"LINE-HEIGHT: 1.4\">줄 사람이 몇일날 오거라 몇일날 오면 내가 주겠다 이런 약속이 있어야 가야 돈을 받던지 못받게 되면 무슨수라도 하지만은 그 약속도 없이 자꾸 가봐야 그렇고 이 세상일도 그렇거든 하물며 얘수님께서 우리하고 약속한 날이 있는데 그 약속은 다 저버리고 그냥 자꾸가서 달라고만 해봐야 되지않는 것이죠. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요14:15-17) 『너희가 나를 사랑하면 나의 계명을 지키리라 내가 아버지께 구하겠으니 그가 또 다른 보혜사를 너희에게 주사 영원토록 너희와 함께 있게 하시리니 저는 진리의 영이라 세상은 능히 저를 받지 못하나니 이는 저를 보지도 못하고 알지도 못함이라 그러나 너희는 저를 아나니 저는 너희와 함께 거하심이요 또 너희 속에 계시겠음이라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">근데 왜 다른 사람들은 예수 맨날 예수 예수 기도하고 그러는데 왜 모른다고 할까요? 모른다고 하는것은 여기 예수를 사랑하는 사람이 예수님의 계명 나의 계명을 지키는 사람이 되어야 되는데 왜 모르느냐 하면은 모르는 이유는? 말로는 주여주여 하지만은 그를 모른다 하는것은 예수님라고 나하고 약속이 있어야하는데 약속이 없으니까 내가 너를 모른다고 할수 밖에 없지 않습니까? 그리고 너희는 그를..너희속에 예수가 없음이라 예수님이 우리속에 계시기 때문에 우리가 예수님을 알고 예수님이 나를 알지만은 다른 사람들은 암만 나를 주여주여 하지만은 예수를 알수도 없고 내가 너를 모른다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요14:21) 『나의 계명을 가지고 지키는 자라야 나를 사랑하는 자니 나를 사랑하는 자는 내 아버지께 사랑을 받을 것이요 나도 그를 사랑하여 그에게 나를 나타내리라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그에게 뭘 나타내요? 우리속에 성령이 나타나는데 나타나시는것 뿐만 아니라 같이 있죠. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요 14:23) 『예수께서 대답하여 가라사대 사람이 나를 사랑하면 내 말을 지키리니 내 아버지께서 저를 사랑하실 것이요 우리가 저에게 와서 거처를 저와 함께 하리라』</SPAN> (아까는 나를 사랑하면 뭐한다? 나를 사랑하먄 계명을 지킨다고 했는데 23절에는 [사람이 나를 사랑하면 내 말을 지키리니 내아버지께서 저를 또 사랑하실 것이요] 나만 사랑하는게 아니라 아들도 사랑한다 하나님이 사랑하실 것이요 [우리가 ~ 하리라] 거처를, 처소를, 같이 동행하는것 우리안에 계시는것 우리와 같이 있단 그 말이에요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(요14:24) 『나를 사랑하지 아니하는 자는 내 말을 지키지 아니하나니 너희의 듣는 말은 내 말이 아니요 나를 보내신 아버지의 말씀이니라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그래서 우리가 하늘나라 가는사람은 누구와 같아야 되느냐면 항상 예수님은 누구와 같아야 된다고 하시죠? 어린아이와 같아야된다. 어린아이들은 말하면 그대로 그대로 그러니까 그대로 해야되는데 그만 장성해서 좀 사회적으로 그릇된 지식을 받아 쥐면 그만 지가 옳다고 그래서는 아버지말도 안듣고 엄마말도 안듣고 저 좌우지간 그만 고집을 피우는 것입니다. 마찬가지로 지금은 전세계에 복음이 전파되가지고 그 천여종파가 있는데 숫자로 따지면 15억 달한다고 합니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그렇게 많은 사람들이 있지만은 그 사람들은 예수님 말씀 안듣습니다. 그 저희가 배웠으니까 사람에세 배운 그 지식 가지고 사용하고 있지요. 예수님 맨날 가르쳐 줘도 그 말씀 생각안하지.. 유월절, 오순절, 초막절 자꾸 말하니까 아마&nbsp;그래서 조금씩 이제 따라오는 사람들이 있는데 그러나 또 따라온다고 해서 진리 안에 들어오지 않는다 하면 그것은 뭐냐하면 예레미야 선지자 말에 의하면 하나님 말씀을 도적질하는 사람이다. 좋은말에 벗이 되가지고 미혹한 백성이지요. 마지막으로 하나님 백성들 절기지키는 백성들 절기지키는 백성들 여기저기서 나오고요. 유월절지키는 백성들 많이나오고 또 오늘도 오순절 지키는 사람들 많이 나옵니다. 이렇게 나오는데 하나님께서 어떻게 생각하실 것인가? </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계14:1-5) 『또 내가 보니 어린 양이 시온 산에 섰고 그와 함께 십사만 사천이 섰는데 그 이마에 어린 양의 이름과 그 아버지의 이름을 쓴 것이 있도다 내가 하늘에서 나는 소리를 들으니 많은 물소리도 같고 큰 뇌성도 같은데 내게 들리는 소리는 거문고 타는 자들의 그 거문고 타는 것 같더라 저희가 보좌와 네 생물과 장로들 앞에서 새 노래를 부르니 땅에서 구속함을 얻은 십사만 사천 인 밖에는 능히 이 노래를 배울 자가 없더라 이 사람들은 여자로 더불어 더럽히지 아니하고 정절이 있는 자라 어린 양이 어디로 인도하든지 따라가는 자며 사람 가운데서 구속을 받아 처음 익은 열매로 하나님과 어린 양에게 속한 자들이니 그 입에 거짓말이 없고 흠이 없는 자들이더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 조용기 목사는 [여자로 더불어 더불어 더럽히지 않는 144,000이 있다] 숫총각들이라고 그래요. <BR>숫총각 144,000이 양들한다고 아주 순진한 총각이 우리 앞으로 144,000이 나온다고 조용기 목사 그렇게 그때 책을 썻어요 요한계시록 해설집이라고.그러니 지금 대한민국에서 30만이니 하는 사람이 숫총각 나오는것도 그렇고 요한계시록 [여자로 더불어]도 모르고 있으니 갑갑한거 아닙니까? 여기 여자라는것은 교회라는 뜻입니다. 정결한 여자라는 것은 참된교회이고 음행한 여자는 거짓교회를 나타내는데 [여자로 더불어 더럽히지 아니하고] 우리 마지막 순종하는 하나님 백성들은 거짓교회에 속하지 않았습니다. 참된 144,000으로서 요기 진리에대해 거짓말이 없다는것은 이건 다른 거짓이아니고 성경을 두고서 성경의 한가지 말씀이라도 우리는 거짓말 할수도 없는 하나님교회 아주 진리는 회복한 하나님 교회 거짓없는 하나님 교회 입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그 사람들은 어린양이 어디로 인도하든지 따라가는 자라 그래서 어린양이 시온산에 있다면 시온산은 뭐하는 산인줄 아십니까? 절기지키는 시온산 시온산에 어린양이 같이 있는데 그 따르는 자들이 144,000인데 그 어린양의 이름과 아버지 이름이 그 이마에 썼더라 그러면 그 아버지 이름이 어린양 이름이 그 이마에 썼는데 뭘까요? 144,000성도들에게 하나님의 도장 인을 치는 시기가 있습니다. 다 인맞은 사람들 하나님의 인을 받는 사람들이죠 인을 받은사람들하고 인을 받지 못하는 사람들하고 결과적으로 어떻게 됩니까? 겔19장에 볼것같으면 인맞은 자들에게는 그 재앙이 가까이 하지 말라고 했어요. </P> <P style=\"LINE-HEIGHT: 1.4\">그 사람들이 이마에 표있는 자에게는가까이 말고 그 외에는 뭐 불쌍히 여길것도 없고 긍휼히 여길것도 없도 그냥 모조리 다 따서 쳐서 없애버려라 하는 하나님의 명령이 있습니다. 그런 마지막 곧 끝나는 날에는 아무리 그냥 하나님 따지는 사람이라 할지라고 이것은 그 화를 당하지 못한다 하셧습니다. 그러나 하나님의인 맞는 하나님의 성도들은 어린양과 같이있는 144,000성도들에겐 그 모든 재앙이 오면서 넘어가서 어린양과 함께하지 못한자 들에게 화를 당하게 될것입니다. 오늘 이것으로 끝마치겠습니다. <BR>- 아멘 -​</P>"
}