{
    "subject": "일곱 머리 열뿔",
    "url": "",
    "content": "<P style=\"LINE-HEIGHT: 1.4\">이런 사람들이 거기 가서 연구 해왔다는게 무슨연구냐면 요한계시록은 손을 대서는 안된다. 이것은 신비의 글이니까 아무도 잘못 손대면 큰일난다고 아주그만 이렇게 배워가지고 와서 가르쳐줘야 되겠는데 손대면 안된다고 그만 이렇게 해버리고.. 그만큼 어려운겁니다. 그렇지만 깨닫고 보면은 아주 또 쉬운거지요. 그래서 대강 우리가 좀 짐작을 하기위해서 그림을 그려왔습니다. 여기는 아주 일등 화가가 서울에서 최고 유명한 화가가 그린건데요. 성경을 안보고 그냥 그려놨어요. 성경을 봤으면 붉은용으로 만들었을텐데 청룡으로 만들었어요. 그것만 달랐지 다른건 참 멋지게 되었습니다. 대가리가 몇개입니까? 일곱 개 뿔이 열입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">이 요한계시록을 연구하는데는 제일 비밀이 뭐냐면 대가리 일곱개하고 뿔이열, 이것이 무엇인가 알면 아주 풀기가 쉽습니다. 그 다음에 짐승의 표가 뭐인줄 알면 뒤에 풀기가 쉬워요. 짐승의 표 계12장3절에 나오는 붉은용과 그 머리 일곱과 뿔열. 그리고는 13장에 볼것같으면 바다에서 한 짐승이 나오는데 그 짐승도 계12장3절의 짐승과 같이 머리가 일곱이요 뿔이열인데 그 짐승이 나중에 아주 큰 권능을 가지고서 이제 지상에서 행세를 하는데 이건 교회주권 뿐만아니라 세상 정권까지 주도해가지고 최후에는 성도하고 싸워서 성도를 이긴다고 했습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그런데 마지막에 가서는 저 짐승의 표를 받게 되는데요. 누구든지 짐승의 표를 받는데 그 표가 없으면 매매들을 못할것이고 세상에서 살아나가기가 대단히 고달픈 세상이라고 말했습니다. 그래서 저 짐승의 표를 받는데 혹은 이마에서 손에나 표를받지 아니하면은 이 세상에 살수도 없고 또 이세상 만국에 있는 모든 사람이 짐승의 표를 받는다 그랬어요. 이마에도 받고 손에도 받고 표를 받아요. 그 짐승의 표를 알게되면은 이것은 또 해결이 되는 것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그 다음에 3년반 한때 두때 반때 이것이 있는데요. 이것은 다니엘서에도 한때 두때 반때가 한 2군데 기록돼있고요. 요한계시록에도 한때 두때 반때라는 기록이 한 3~4군데에 기록돼있습니다. 그러면 이것을 우리가 한때 두때 반때 깨닫고 짐승의표 깨닫고 일곱머리 열뿔 요것만 깨달으면 그것이 뒤에는 가장 쉬운데요. </P> <P style=\"LINE-HEIGHT: 1.4\">자 먼저 저 독일에가서 신학을 전공하고 왔다는 신학박사의 말과같이 과연 요한계시록은 우리가 알수없는 책인가? 알아야될 책인가 인것을 요한계시록1장을 펼쳐서 알아보도록 하겠습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계1:2-3) 『요한은 하나님의 말씀과 예수 그리스도의 증거 곧 자기의 본 것을 다 증거하였느니라 이 예언의 말씀을 읽는 자와 듣는 자들과 그 가운데 기록한 것을 지키는 자들이 복이 있나니 때가 가까움이라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">이 예언의 말씀을 읽는자들과 듣는자들과 그 가운데 기록한 것을&nbsp;지키는 자들이 복이 있다는데 알지못하는 사람이 어떻게 지킬수있으며 어떻게 그 예언을 찾아서 기록한대로 살수있는가를 하는것을 생각해보시면 짐작이 날것입니다. 그러니까 요한계시록 서두에 이렇게 말씀드렸고 그 다음 끝에가서도 그렇게 말씀돼 있습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계22:7) 『이 책의 예언의 말씀을 지키는 자가 복이 있으리라 하더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그러면 이 책이라는 것은 어느 책입니까? 요한계시록에 기록한 말씀을 지키는 자가 복이 있다는데 손을 안대면 어떻게 하겠습니까? 복없으면 어디로가요? 지옥으로 가자 그 말입니다. 보고 연구할것 없이 하늘나라 가는 것보다 지옥 가서 뜻뜻하니까 좋다 그리로 가자. 그소리나 한가지. </P> <P style=\"LINE-HEIGHT: 1.4\">요한계시록 보면 7숫자가 많습니다. 일곱교회 일곱별 일곱나팔 일곱인 일곱재앙 일곱천사 일곱머리 좌우간 일곱숫자가 굉장히 많은데 일곱숫자에 대해서는 완전한 수라는 것을 여러분이 잘 알고 있을것입니다. 그러면 오늘 요한계시록을 연구하는데 어디서부터 시작해야 하는가? 하면 물론 1:1부터 시작해야 차근차근 그 순서가 어떻게 돌아가는 것을 알수 있겠는데 이것을 공부하려면 요한계시록 1장에서 22장까지 할려면 암만 빨리한다 해도 1주일 걸립니다. 그러니 오늘 저녁 가실분도 있고해서 이것을 오늘 간추려서 가장 중요한 말씀을 우리가 연구해야 겠는데 이제 그림 그린 붉은용의 정체를 우리가 한번 연구해야겠는데, </P> <P style=\"LINE-HEIGHT: 1.4\">요한이라는 뜻이 무엇인지 아십니까? 그냥 간추려서 사랑이란 뜻인데 여호와의 사랑하는 자란 뜻입니다. 늘 사랑을 받는다는 뜻이 되겠습니다. 예수님의 사랑을 가장 독차지했던 사랑하는 제자가 바로 요한이였던 것입니다. 요한에 대해서 AD94~AD96년경에 어떠한 일이 있었냐면 로마나라의 제왕 폭군들이 많이 있었죠. 폭군들이 뭐냐면 예루살렘을 둘러쌓던 그 당시에 네로황제가 있었고요. 96년경에는 도미시안이라는 황제가 있었는데 이 사람이 아주 큰 폭군이었습니다. 예수 믿는 사람 잡아다 저 사자굴에 집어넣고 화형에 달아죽이는 그런 일들을 많이 했는데 그때에 요한이 큰환란에 걸려서 어느정도까지 됐냐면 보통 역사가들의 말로 본다면 기름가마에 들어갔다 했어요. 기름 뭐할라고 들어 갔습니까? 왜 기름가마에 들어갔죠? 옛날에 로마나라에 사람죽이는 악행이라는 것은 말할수가 없어요. 기름가마에다 말하자면 덴뿌라 그런거 하듯이 사람을 익혀서 죽일라고 했던 것입니다. 그리고 산사람을 십자가에 매달아 놓고 밑에다 불을 지르는 그러한 산사람이 불에타서 불이 타오르는데도 꾸물거리고 아주 괴로움을 느끼는 것을 보는 것을 좋아하는 사람들 그것이 다 로마나라에서 생겼던 일이지요? </P> <P style=\"LINE-HEIGHT: 1.4\">원형극장안에서 사람많이 관람객들 집어넣고 그 안에서 예수믿는 사람 잡아넣고 사자를 그 안에다 풀어놔서 사자가 사람을 물어 죽이는 그 광경 이런거를 보고 좋아하는 사람들이였습니다. 얼마나 그 사람이 악하면 그런걸 보고 좋아하겠습니까? 그런데 사랑하는 요한은 그 기름가마에서도 구출해 받았다는 것입니다. 죽지않았어요. 그러면 어느하나 문제에서 사형선고 내렸을때에 죽지않으면 어떻게 합니까? 또 다른 여러 것으로 죽이고 죽이고 합니까? 그렇게 안하죠? 옛날 다니엘 다리오왕 당시 사자굴에 들어갔지요. 사자가 안물었는데 또 다른데다가 잡아죽이면 안됩니까? 그렇게 안하죠? 그 기간이 끝나면 그날에 사형선고 내렸는데 만약에 교수대에서 목을 나무에 달아맸어요. 한30분동안 안죽고 있으면 또 자꾸 달아서 죽입니까? 그것도 시간적으로 안죽으면 이것은 천명이라고 풀어내주는 수가 있습니다. 그래서 기름가마 펄펄 끓는데도 죽지않으니까 자기네들 입장으로 봐서 그래서 밧모섬에 갔다 집어 넣었어요. 풀도없고 나무도 없고 어느 지역은 넓은지역도 있지만은 아무 먹을것도 없는데 종신지역으로 들어갔던 것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">요한계시록1장1절에서 보면 그리스도의 계시라 해놓고 예수그리스도 말씀 증거로 인하여 지금 그와 같이 됐다고 했습니다. 그렇게 사랑하는 제자에게 예수님께서 그냥 두시겠습니까? 그 끓는 기름가마에서 구출해 받았으니까 그 사람은 평생토록 죽지 않을 것이다. 죽지않게 할수도 있겠죠. 근데 요한이 지금 살아있습니까? 기름가마에서 구출해냈는데 지금도 살아있어야 겠지요. 사람은 하나님께서 부른 그 사명이 끝나면 그 사람은 가야됩니다. 요한도 죽게될때에는 이제 제자들을 예수님께서 보내줘 가지고서 침례요한이 보내가지고 \"오실이가 당신이오니까? 우리가 다른이를 기다리오니까?\" 물었어요. 그것은 무슨뜻이냐면 이제 나를 잡아서 죽일라고 하는데 내가 이것으로 여기 죽어야겠습니까 그러면 다른이를 기다리오니까? 하니까 당신이 그리스도가 아니고 다른 그리스도가 있다 할것 같으면 죽어서는 안되 거든 살아야되겠다. 당신이 그리스도하게 되면은 나는 죽어도 이제는 깨끗이 죽는다. 이제 사명감을 완수했다는 그런뜻이 되겠습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그럼 요한은 기름가마에서 구출해 나온것은 무엇이냐면 이 요한계시록을 써가지고 후세 여러분들에게 이것을 전해줘야 되기때문에.. 그래서 기름가마에서 구출해 냈지만은 요한계시록을 기록하고 자기가 늘 믿던 에베소에가서 종신을 하고 세상을 떠나고 말았습니다. 그러면 여기 간단하게 붉은용에 대해서 한번 계12장을 찾아보겠습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계12:1-3) 『하늘에 큰 이적이 보이니 해를 입은 한 여자가 있는데 그 발 아래는 달이 있고 그 머리에는 열두 별의 면류관을 썼더라 이 여자가 아이를 배어 해산하게 되매 아파서 애써 부르짖더라 하늘에 또 다른 이적이 보이니 보라 한 큰 붉은 용이 있어 머리가 일곱이요 뿔이 열이라 그 여러 머리에 일곱 면류관이 있는데』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여자는 뭐라고 해석을 한다고 합니까? 여자는 교회. 이 교회라는 것을 여기 구약 성경에도 보면 그랬고 갈4장26절에 보면은 위에 있는 예루살렘은 자유자니 우리 어머니라 그래서 예루살렘을 항상 여자로 표상했고 교회는 여자로 표상돼 있습니다. 그럼 해를 입었다는 뜻은 뭐냐? 해는 바로 신약을 말하는 것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(갈3:27) 『누구든지 그리스도와 합하여 침례를 받은 자는 그리스도로 옷 입었느니라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">오늘 침례 받았는데 그분들 무슨 옷 입었어요? 그리스도의 옷을 입었다. 여기 그리스도의 옷을 입었다는 말씀은 계12장에는 해를 옷입었다. 그러면 달은 어디있어요? 발아래 있다 = 저 밑으로 내려갔다는 뜻입니다. 그러면 달은 무엇입니까? 달은 구약입니다. (해는 그리스도) 구약과 신약을 들어서 하신 말씀이지요. 해를 입은 한 여자가 12면류관을 썼는데 그가 애기를 배에서 해산하기로 되었다. 그래서 아파서 애써 부르짖었는데 계12장3절에는 무엇이 낳냐면 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계12:3-5) 『하늘에 또 다른 이적이 보이니 보라 한 큰 붉은 용이 있어 머리가 일곱이요 뿔이 열이라 그 여러 머리에 일곱 면류관이 있는데 그 꼬리가 하늘 별 삼분의 일을 끌어다가 땅에 던지더라 용이 해산하려는 여자 앞에서 그가 해산하면 그 아이를 삼키고자 하더니 여자가 아들을 낳으니 이는 장차 철장으로 만국을 다스릴 남자라 그 아이를 하나님 앞과 그 보좌 앞으로 올려가더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여자가 애를 낳았는데 애기가 장차 철장으로 만국을 다스릴 남자다 했으니까 누구입니까? 아까 여자가 교회라 했으니 남자라 했으면 누굽니까? 역시 남자라 하는 것도 그리스도요 장차 철장으로 만국을 다스릴 남자라 하는것은 그리스도 예수님 외에는 없습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그러면 해를 입은 그 여자가 애기를 배서 낳게 될때에 그 붉은용이 그 애기를 낳으면 삼키고자 했다고 했습니다. 그러면 바로 아기를 삼키고자 한 그가 누구인가? 붉은용이라 했지만은 표상입니다. 다니엘서 보면 뿔이 긴 수양이 나오고 수염소가 나오고 또는 여러가지 짐승의 표상이 나오는데, 이렇게 나오는것을 바로 여러분들이 누구다 누구다 이렇게 말할것 같으면 그만 말짱 알아버려가지고 여러분 차례 안오죠? 비유로 말씀하시기는 왜 비유로 말씀하신다고 했느냐면 창세전에 있었던 영광은 당신의 백성들에게 주시기위해서 비유가 아니면 말씀을 아니하시고 이런표상이 아니면 여기 이 지구에 말씀을 전하지 않게되었습니다. 누구든지 다 깨닫고 들어올수 있게끔 할것같으면 이런 표상과 비유로 하시지 않아요. 바로하면 다 들어올텐데 뭐하러 이렇게 하겠습니까? 그러니까 이것은 하나님께서 특별히 사랑하시는 자들을 위해서 이렇게 표상적으로 나와있는데. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 어떤 사람이 요새는 뭐라고 말하냐면 붉은용이라 하니 공산주의다. 자 그럼 이 붉은용이 누구를 삼키고자했다? 남자 아기를 삼키고자 했는데 그 아기를 누가 삼키고자 했는가를 마태복음 2장을 보겠습니다. (마 2:1-2) 『헤롯 왕 때에 예수께서 유대 베들레헴에서 나시매 동방으로부터 박사들이 예루살렘에 이르러 말하되 유대인의 왕으로 나신 이가 어디 계시뇨 우리가 동방에서 그의 별을 보고 그에게 경배하러 왔노라 하니』제가 성경절 놓고 거짓말을 안합니다. 여기에 바로 헤롯왕 저 가이샤 한개의 분봉왕으로 와 있었던 유대나라의 분봉왕으로 와 있었던 헤롯이 누구를 죽으라했냐면 아기를 죽일라고 했는데, 그 박사들이 동방에서 온 박사들이 그만 다른 길로 돌아가는 바람에 그가 분개한 나머지 그 베들레헴과 지경안에 있는 두살 아래로는 다 죽였어요. 여러 천명을 죽여 없애버렸어요. 예수님은 찾지 죽이지 않았어요. 그러면 그 많은 가운데 두살 아래로는 그 많은 어린아이 가운데 예수가 있을것이다 하고 저를 죽일라고 했지만은 결국은 죽이지 못하고 실패했죠. 그래서 여기 붉은용이 아기를 삼키고자 했다. </P> <P style=\"LINE-HEIGHT: 1.4\">계12장 다시 돌아와서 보겠습니다.<BR><SPAN style=\"COLOR: #3a32c3\">(계12:5) 『 그 아이를 하나님 앞과 그 보좌 앞으로 올려가더라』 </SPAN>그러는 바람에 어떤일이 있습니까? <BR><SPAN style=\"COLOR: #3a32c3\">(계12:6) 『그 여자가 광야로 도망하매 거기서 일천이백육십 일 동안 저를 양육하기 위하여 하나님의 예비하신 곳이 있더라』</SPAN> </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 아기를 낳은 여자는 광야로 도망갔다고 했습니다. 그러면 이 광야는 어떻게 된 것이냐면 우리 역사적 통해서 보면 예수님을 십자가에 못박아죽일라 하던 그 헤롯 로마 나라가 그 후에 예수님은 바로 찾지 못하고 거기 교회를 핍박을 했죠. 예수님도 물론 십자가로 못박았지만 하늘로 승천하신 다음에 사도들이 복음을 전할때에는 사도들을 몹시 괴롭게 했던 것입니다. 예수님의 제자들 가운데에서 야고보가 있습니다. 행12장1절에 보면 잡아서 목을 베고 베드로는 옥에 가두고 이와 같은 일들을 많이 했습니다. 그러면 낱낱이 이걸 설명하자면 시간이 부족하기 때문에 여기 붉은용에 대해서 많이 껑충껑충 띄어서 보겠습니다.</P> <P style=\"LINE-HEIGHT: 1.4\">여기서 주목할 것은 머리가 일곱이고 뿔이 열이라는 것을 우리 잘 연구해야 겠습니다. 6절 한장을 넘겨보세요 거기에서는 바다에서 한 짐승이 나옵니다. 참 묘하지요. 이상스럽게 그걸다 똑같이 만들어 놓지않고 여기서는 바다에서 나온 짐승이고 저기서는 붉은용인데... 내내 그 짐승이 계12장에 나오는 붉은용과 똑같아요. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계13:1) 『내가 보니 바다에서 한 짐승이 나오는데 뿔이 열이요 머리가 일곱이라 그 뿔에는 열 면류관이 있고 그 머리들에는 참람한 이름들이 있더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">그러면 계12장3절에 있는 짐승하고 붉은용하고 똑같아요. 똑같으니 똑같은데서 무엇이 일어난것이 틀림없습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계13:2) 『내가 본 짐승은 표범과 비슷하고 그 발은 곰의 발 같고 그 입은 사자의 입 같은데 용이 자기의 능력과 보좌와 큰 권세를 그에게 주었더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">이것이 무슨 소리입니까? 아까12장에는 붉은용이랬는데 여기선 바다에서 짐승이 나오는데 그 붉은용이 지금 바다에서 나오는 짐승에게 능력과 보좌와 큰 권세를 그에게 줬더라. 이건 무슨소리냐면 로마나라의 역사를 좀 봐야돼요. 로마나라 역사를 공부해와야 어떻게 되는줄 알아요. 아까 붉은용이 로마나라라고 말했습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">왜 로마나라가 뿔이 열이고 머리가 일곱이 되는지 하는것도 알아야 되겠지만 여기서도 바다에서 한 짐승이 나오는데 바다에서 나왔다는 뜻은 뭘 어디서 나왔다는 뜻입니까? 바다에서 나왔다는 것을 우리 성경절로 찾아서 </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계17:15) 『또 천사가 내게 말하되 네가 본 바 음녀의 앉은 물은 백성과 무리와 열국과 방언들이니라』</SPAN>음녀가 어떤 물에 앉았는가? <BR><SPAN style=\"COLOR: #3a32c3\">(계17:1) 『또 일곱 대접을 가진 일곱 천사 중 하나가 와서 내게 말하여 가로되 이리 오라 많은 물 위에 앉은 큰 음녀의 받을 심판을 네게 보이리라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">물이 많다고 하는데가 어디에요? 물 많은데가 어디에요? 바다외에 물 많은데가 없어요. 많은 물 위에 앉은 음녀라 했는데 음녀가 앉은 물을 뭐라고 했냐면 15절에 백성과 무리와 열국과 방언들이라 했으니까 인류사회를 말하는데요. </P> <P style=\"LINE-HEIGHT: 1.4\">열 뿔은 뭐이냐? 열뿔을 한번 찾아보겠습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계17:12) 『네가 보던 열 뿔은 열 왕이니 아직 나라를 얻지 못하였으나 다만 짐승으로 더불어 임금처럼 권세를 일시 동안 받으리라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">붉은용의 열뿔은 열나라인데 아직 나라를 얻지못했다. 요한이 계시볼 때에는 열나라가 되어있지 않았습니다. 로마의 구라파 전체가 로마 한 나라가 돼있던 그것인데 그 후에 이것이 열나라로 될것을 여기 잘 말해주고 있습니다. 그러니까 아주 정확하게 말해주고 있습니다. 그런데 계13장에서 나오는 짐승은 붉은용하고는 표상만 달랐는데 이것은 머리가 일곱이고 뿔이 열이라는것은 똑같아요. 생긴 모양이 표범과 비슷하고 발은 곰의 발 같고 입은 사자의 입같다. </P> <P style=\"LINE-HEIGHT: 1.4\">그것이 뭐냐 다니엘서에 네가지 짐승있죠 사자라는 것은 어떤 나라를 표상했다고요? 바벨론나라 곰:메대파사 표범같은나라:헬라 그 세가지 나라의 비슷한 바벨론의 우상숭배하고 헬라나라의 여러가지 신앙을 주입해 들어왔습니다. 곰같은 메대파사같은 나라의 어떤 신앙을 갖고 들어온 것을 말하고 있습니다. 용이 자기능력과 보좌와 큰 권세를 그 바다에서 올라온 짐승에게 줬는데 용이 언제 어떻게 줬느냐하면 AD330년 콘스탄틴 황제가 로마나라 도성을 누구에게 주었어요? 바다에서 올라오는 짐승에게 주었습니다. 바다에서 올라오는 짐승이 누굽니까? AD330년에 로마교황청에게 전부 이걸 맡겨 버렸어요. 궁성도 권리도 그래서 구라파 열국 전부를 지배할수 있는 권리를 줬던것입니다. 그러니깐 하나하나가 전부 틀림없이 분명하게 나타내 보여주고 있습니다. 오늘은 열뿔과 일곱머리에 대해서 연구하는 것입니다.&nbsp;</P> <P style=\"LINE-HEIGHT: 1.4\">그 다음에 17장에 가서 보겠습니다. 거기보니까 괴상한 짐승이 나옵니다.</P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계17:1-3) 『또 일곱 대접을 가진 일곱 천사 중 하나가 와서 내게 말하여 가로되 이리 오라 많은 물 위에 앉은 큰 음녀의 받을 심판을 네게 보이리라 땅의 임금들도 그로 더불어 음행하였고 땅에 거하는 자들도 그 음행의 포도주에 취하였다 하고 곧 성령으로 나를 데리고 광야로 가니라 내가 보니 여자가 붉은 빛 짐승을 탔는데 그 짐승의 몸에 참람된 이름들이 가득하고 일곱 머리와 열 뿔이 있으며 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">거기 뭐 탔어요? 여자가 붉은빛 짐승을 안탔어요? 일곱머리 열뿔이 항상 따라다녀요 뭐인지.. 열뿔은 열나라 한 나라에서 열나라가 일어났어요. 한나라에서 열나라로 일어난 나라가 어디있습니까? 로마 이 세상에 그런 나라 없습니다. 이 여자가 붉은빛 짐승을 탔다고 했는데 여자가 뭐라고요? 교회라 그 교회가 음행한 여자라 하는것은 무슨 뜻이냐하면요 성경에서 여자가 교회임은 틀림없는데 정결한 교회는 참교회를 가르치는 것이고 음행한 여자는 거짓교회를 가리키는 것입니다. 거짓교회 멸망으로 들어가게 하는 교회입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">이것을 이 여자가 무슨 짐승을 탔느냐하면 붉은빛 짐승을 탔으니까 먼저 붉은빛 짐승이 어느 짐승이냐면 계12장3절에 붉은용 용도 짐승이니까 붉은 짐승을 탔어요. 여자가 붉은빛 짐승, 로마를 탔으니까 역사상으로 보세요. 교황이 어느 나라를 탔습니까? 교황이 붉은 로마나라를 탔습니다. 또 로마나라의 정권을 다 썼습니다. 지금은 그렇게 안하지만 옛날에는 구라파 열나라를 사람들의 권세를 다 썼고 각나라마다 이단심문소가 있어가지고 어떤 종교든지 일어나기만 하면 당장 잡아다가 몇천명이고 몇만명이고 모조리 불에다 태워죽이는 법이 생겼어요. 그런것은 아동들의 교과서 가운데나 이런 이야기책 가운데 다 나왔습니다. 이것은 전 세계가 다 인정하는 것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그 여자가 붉은빛 짐승을탔다. 그러면 여러분 짐승을 타게 되면은 말을 타게 되면은 말 제맘대로 합니까 말탄사람 마음대로 합니까? 언제든지 탄사람 마음대로 해요 로마나라 마음대로 하는 것이 아니고 이 붉은 짐승탄 여자가 탔으니까 그 교황 마음대로 하는거에요. 그래서 그 암흑세기 가운데에서 어떤 권리를 썼냐면 모든 왕들도 그 앞에는 쩔쩔 맸습니다. 독일황제 헨리2,3세인가 그런 사람도 그레고리교황 앞에서 반역을하다가 파문을 당해 할수없이 이태리 바티칸궁전에 가가지고 3일 동안 맨발벗고 사죄를 빌었어요. 그래서 3일후에야 내 죄를 용서한다고 하니까 교황 발가락에 입 맞추고 그 더러운 면류관을 쓰고 돌아가서 어문짓을 했다 이겁니다. 얼마나 더럽습니까? </P> <P style=\"LINE-HEIGHT: 1.4\">자, 그런데 붉은빛 짐승을 탔는데 여자는 무슨 옷을 입었다고 했습니까? </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계17:4) 『그 여자는 자주빛과 붉은빛 옷을 입고 금과 보석과 진주로 꾸미고 손에 금잔을 가졌는데 가증한 물건과 그의 음행의 더러운 것들이 가득하더라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">자 교회 가 보면 금잔 갖은 교회 어디 있습니까? 천주교에 가면 언제든지 금잔있어요. 미사 지낼때마다 금잔 다 들고 있어요. 한개 아니에요 두개,세개씩 있어요. 장로교에도 금잔은 없습니다. 그런데 금잔 있다 하게 되면은 성찬식하게 되면은 금잔을 사용 했을런지 몰라요. 그러나 사도바울은 보배의 생명의 보배를 금잔에다 두라고 했습니까? 질그릇에 두라고 했어요. 여기 보면 금잔을 가졌는데 금잔 안에 무엇이 들었는가? 그의 음행의 더러운것이 가득하더라 음행이 뭡니까? 남녀들 관계 부정행위 하는걸 보면 모두 음행이라 생각하지만은 성경에서는 그게 음행이 아닙니다. 물론 그것도 음행이긴 음행 이겠지만은 여기 요한계시록에서 말하는 음행은 그게 아니라 야고보4장4절에서 세상과 짝하는 것이 음행이라고 했습니다. 교회가 세상하고 짝해가지고 세상을 따라가는 것은 음행을 한다고 하는 것입니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(약4:4) 『간음하는 여자들이여 세상에 벗된 것이 하나님의 원수임을 알지 못하느뇨 그런즉 누구든지 세상과 벗이 되고자 하는 자는 스스로 하나님과 원수 되게 하는 것이니라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 야고보서 편지할때 웬 간음하는 여자들이 그렇게 많아요? 간음하는 여자들이여 그랬거든 이 말은 옜날 성경에는 간음하는 여자같은 너희들아. 그리고 공동번역에는 절제없는 사람들이여 절제없이 그냥 세상과 짞해서 세상과 어울려 노는사람들 보고 간음하는 여자들이여 막바로 갖다 붙였습니다. 그러면 교황이 세상과 벗이 됐습니까 안됐습니까? 모든나라 임금들하고 교제했고 그 더러운 것들이 가득했다고 했으면 무엇이 가득했습니까? 이 세상 정권에서 긁어낸 돈이 그 모든 추잡스런 것이 거기에 가득했다 이겁니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그리고 그 교황은 무슨 옷을 입었는지 아세요? 자주 빛과 붉은빛 번쩍번쩍하고 또 여기다가 보석을 주렁주렁 달았습니다. 여기 그대로 칼라사진을 그대로&nbsp;찍어놨습니다. 이것을 보고도 천주교에 내용을 다 보고있는 사람들이 그거보고 이거보고 해서 이걸 이해못하면 이거 쥐어줘도 모른다는 말과 똑같아요. 보고도 모르고 사실상 천주교 내용에 가 있던 사람들이 이걸 보고도 모른다고 할것 같으면 손에다 쥐어줘도 이게 뭐인가 주무르기만 할것이에요. 그대로 기록되어 있습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계17:5) 『그 이마에 이름이 기록되었으니 비밀이라, 큰 바벨론이라, 땅의 음녀들과 가증한 것들의 어미라 하였더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">비밀이라 해놓고 큰바벨론이라 누가 땅의 음녀들과 가증한 것들에 어미입니까? 여기서 땅의 음녀들하면 거짓 교회들 하는 것입니다. 거짓교회들과 그 가증한 것들의 어미라 천주교에서 스스로 어미라고 그래요. 다른 교회에 너희 작은 집들은 우리 큰집으로 다 오너라 우리가 제일 큰집이다 그러니까 어미다 모든교회에 어미가 돼있습니다. 그런데 어떤 사람은 바벨론이라니까 세상이 다. 붉은용은 공산주의다. 이렇게 말합니다. 그러니까 이것을 우리가 잘 연구해서 이 일곱머리와 열뿔과 거기 음녀의 정체를 우리가 여기서 잘봐야 되겠습니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그럼 이 바벨론에서 어떻게 하라 했습니까? </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계18:1-3) 『이 일 후에 다른 천사가 하늘에서 내려오는 것을 보니 큰 권세를 가졌는데 그의 영광으로 땅이 환하여지더라 힘센 음성으로 외쳐 가로되 무너졌도다 무너졌도다 큰 성 바벨론이여 귀신의 처소와 각종 더러운 영의 모이는 곳과 각종 더럽고 가증한 새의 모이는 곳이 되었도다 그 음행의 진노의 포도주를 인하여 만국이 무너졌으며 또 땅의 왕들이 그로 더불어 음행하였으며 땅의 상고들도 그 사치의 세력을 인하여 치부하였도다 하더라』 </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">여기 보니까 바벨론에서 들여다보니까 옛날에는 신령한 하나님의 교회인줄 생각했는데 이제 나중에 보니까 사귀의 처소와 각종 더러운 영이 모이는 곳이 되었다. 그랬어요. 그래서 어떤사람들은 그 각종 더럽고 가증한 영이 모이는 곳이라 하니까 그것은 너무 지나치게 말한다 해가지고 그곳은 하필 저 절에다 비교를 해야지 어떤 뚱땅거리는 무당집 그 사람에 대야지 우리교회에 갖다 붙이면 되느냐? 이렇게 얘기해요. 모두 신령한 하나님의교회들 장로교나 교회나 모두 하나님을 찾고 예수를 부르짖는데다 교회에 갖다 그렇게 붙이면 되느냐? 교회인가 아닌가 계2장 9절 보겠습니다. </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계2:9) 『내가 네 환난과 궁핍을 아노니 실상은 네가 부요한 자니라 자칭 유대인이라 하는 자들의 훼방도 아노니 실상은 유대인이 아니요 사단의 회라』</SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">사단의 회라는 것은 무슨 뜻입니까? 사단들이 모여있는 장소를 사단의 회라. 어떤사람들 사탄의회라니 사단을 갖다 고추장에 찍어 먹는 마시는.. 그런 회가 아니고. 모여있는 장소다 근데 사탄이가 모여있는 장소인데 자신들은 뭐라고 한다고요? 유대인이라고 자칭 유대인이라고. 그럼 유대인이라는건 무슨뜻입니까? 우리가 신성한 하나님의교회다. 우린 저 하늘나라 갈 사람들이 모여있는 장소다 그러나 하나님 보시기에는 하늘나라가는 사람들이 모여있는 장소가 아니고 사단들이 우글우글 모여 있는 사단의 회 라고 했어요. </P> <P style=\"LINE-HEIGHT: 1.4\">그러니 계18장2절에도 그 바벨론의 아까 큰 바벨론이 어디라 했지요? 천주교가 큰 바벨론이고, 큰 바벨론이란 말은 작은 바벨론도 있다는 말입니다. 작은 바벨론 있다하면 큰 바벨론도 있다는 것이 표상돼있고 큰 바벨론이다하니 작은 바벨론도 있다. 땅의 음녀들 하면 전부 거짓교회들은 바벨론의 딸들입니다. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 거기서 어떻게 하라고요? </P> <P style=\"LINE-HEIGHT: 1.4\"><SPAN style=\"COLOR: #3a32c3\">(계18:4-7) 『또 내가 들으니 하늘로서 다른 음성이 나서 가로되 내 백성아, 거기서 나와 그의 죄에 참예하지 말고 그의 받을 재앙들을 받지 말라 그 죄는 하늘에 사무쳤으며 하나님은 그의 불의한 일을 기억하신지라 그가 준 그대로 그에게 주고 그의 행위대로 갑절을 갚아주고 그의 섞은 잔에도 갑절이나 섞어 그에게 주라 그가 어떻게 자기를 영화롭게 하였으며』&nbsp; </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">참 영화중에도 그런 영화없습니다. 천주교황이 어떻게 하는줄 아세요? 자동차 무슨 기차타고 다니는게 아니라 사람이 떠들고 다녀요. 거기 교황메고 다니는 사람 12사람 있는데 12사람 다 붉은 모자 쓰고 붉은옷 입고 이렇게 하고 맨날 교황 떠들고 다녀요. 그러니 자기를 어떻게 영화롭게 하였는지 그만큼 갚아줘라. </P> <P style=\"LINE-HEIGHT: 1.4\">그래서 그가 말하기를 뭐라고 하냐면 나는 여황으로 앉은 자요 과부가 아니라 자신이 뭐라고요? 여황으로 앉았다는 말이 무슨 말입니까? 여자는 교회니까 여황=교황 자신은 여황으로 앉은자이지 과부가 아니다 과부라 할것같으면 전부 음행으로 들어가지만은 나는 모든 나라를 다스리는 교황이니까 내가 음행한 사람이 아니다 그&nbsp;말입니다. 성경 얼마나 잘해놨습니까? 거기서 나와서 뭘하라 나중에 죄값은 뭐요? 죄값은 사망이다. 그의 받을 재앙, 인제 재앙이 내리겠는데요. 그 재앙을 받지 말라고 했어요. 그러면 어떻게 하면 재앙을 받지않아요? 거기서 나오기만하면 재앙안받아요? 천주교에서 나오면 다 재앙 안받으면 세상 전부 재앙 안내리겠지 재앙 안받는 법이 뭐입니까? 여기 성경에는요. 아주 여러가지 비결이 있어요. 오래 살라면 뭐라고하죠? 오래사는 비결은? 불로초? 우리가 비결을 좀 봐야돼요.<BR>&nbsp;<BR><SPAN style=\"COLOR: #3a32c3\">(엡6:2-3) 『네 아버지와 어머니를 공경하라 이것이 약속 있는 첫 계명이니 이는 네가 잘 되고 땅에서 장수하리라』&nbsp; </SPAN></P> <P style=\"LINE-HEIGHT: 1.4\">장수한다면 무슨말에요? 오래산다는 말, 어떻게 하면요? 부모에게 공경하고 잘 섬기면 오래산다고 했어요. 장수한다고. 부자가 될려면 어떻게 하면 됩니까? 이런 비결이 있습니다. 매안식일 복받는 비결 안식일 거룩히 지키면 복 받습니다..오늘 시간이 너무 많이 갔습니다. 일곱머리와 열뿔 정체를 대강 간추려서 얘기했습니다.</P>"
}