{
    "subject": "요한계시록20장(천년왕국)",
    "url": "",
    "content": "<p style=\"LINE-HEIGHT: 1.4\">오늘은 천년왕국에 대해서 잠깐 말씀을 드리겠는데, 왜 오늘 이 말씀을 드리게 됐냐 하며는, 요샌 뭐 교회를 어지럽히는 분들이 책자를 씁니다. 그래서 제가 책을 다 보진 않았지만은... 책을 보니까 천년왕국에 대해 얘기가 있어요. 그래서 그 천년왕국에 대한 얘기...있는데, 내가 이건 어느 정도 조금 보고 말았는데요... 좌우간 이책 보고 놀랐습니다. 놀란것은 뭐 놀랬느냐? 뭐 참 진리가 되어서 놀란것이 아니라, 그 되지 않는 말 꿰어 맞추는데 아주 놀랐단 말입니다. 꿰맞추는데. 맞지 않는 말을 어떻게 꿰어 맞추어서 만들어 내는지 놀랬어요.....<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계20:1-3) 『또 내가 보매 천사가 무저갱 열쇠와 큰 쇠사슬을 그 손에 가지고 하늘로서 내려와서 용을 잡으니 곧 옛 뱀이요 마귀요 사단이라 잡아 일천 년 동안 결박하여 무저갱에 던져 잠그고 그 위에 인봉하여 천 년이 차도록 다시는 만국을 미혹하지 못하게 하였다가 그 후에는 반드시 잠간 놓이리라』 </span></p> <p style=\"LINE-HEIGHT: 1.4\">여기 보는 말씀은 한 천사가 내려와서 용을 잡았다고 했는데, 그 용은 바로 뭐냐면 옛뱀 마귀 사탄이라고 했습니다. 온 천하를 꿰는자라는 그런 마귀를 잡아서 일천년 동안 무저갱에 잠근다고 그랬습니다. 자! 그러면 2절에 일천년 동안 무저갱에 잠근다는 천년이 문제가 되어있습니다. 천년요. 이 기록은 계19장21절에서 6천년의 긴 지상사업,구속사업은 6천년의 사업이 끝마치고 계20장1절에 가서는 지금 이 세상이 아닌 저 세상에서 지금 용을 잡아서 일천년 동안 결박하여 무저갱에 잠그는 일이 되어 있습니다.<br>&nbsp;<br>그런데 왜 천년이라는 문제를 여기다 썼느냐 하면은 이건 구약성서를 봐야 됩니다. 구약성서 레위기를 볼것 같으면 (레25장1~5절) 까지 보면 안식년이 있습니다. 안식년이 있는데 땅을 6년 갈아먹고 7년 되는 해는 그만 땅을 묵히라는 말씀이 있습니다. 갈지 말고 농사짓지 말고 일년을 쉬라는 말씀이 있습니다. 그럼 그것을 안식년이라고 하는데 그 안식년은 왜 두었느냐? 땅을 일년 쉬라고 했는데 땅이 힘이 들어서 쉬어야 되느냐? 아니면 무엇이 괴로워서 땅을 쉬어야 되느냐? 하는 것을 우리가 생각해 볼 때에, 모세의 모든 율법은 장차 올 일의 그림자라 이것은 6천년 동안 하나님의 백성도 사용했고 마귀도 사용했고 이 지구 땅덩어리를 6천년을 사용했습니다. 이제 7천년째 되는 천년동안은 이 땅이 쉰다 이 말입니다.<br>&nbsp;<br>그럼 이 땅을 어떻게 해서 쉴수 있느냐? 무저갱이라고 하는 것은 아라비아 사막 같은 데를 두고 하는 말입니다. 이 땅은 불바다로 황무지가 되고 만 것입니다. 모든 동물 하나도 없습니다. 사람도 죽고 짐승도 죽고 모든 것이 다 쓸어버린바 되었고 이 땅은 황무지, 무저갱이 되어가지고 천년동안 용이 결박되서 이 안에 있게 되는 것입니다. 그 다음</p> <p style=\"LINE-HEIGHT: 1.4\"><span style=\"COLOR: #3a32c3\">(계20:4) 『또 내가 보좌들을 보니 거기 앉은 자들이 있어 심판하는 권세를 받았더라 』 </span></p> <p style=\"LINE-HEIGHT: 1.4\">이것은 뭐냐면 우리 살아남은 사람들이 여명을 받아가지고 가장 거룩한 보좌들 가운데 앉아서 지금 모든 세상의 악인 모든 영혼들에 대해서 심판이 시작됩니다. 오늘 우리가 나가서 외치는 이것은 이 세상 종말이 다가온다, 누구든지 하나님의 인을 받으면 산다는 그러한 심판이지만은 여기의 심판은 어떤 종교에 대할것 없이 모든 것이 심판하는 기간이 될것이라는 것을 여러분이 잘 아셔야 됩니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계20:4) 『내가 보니 예수의 증거와 하나님의 말씀을 인하여 목 베임을 받은 자의 영혼들과 또 짐승과 그의 우상에게 경배하지도 아니하고 이마와 손에 그의 표를 받지도 아니한 자들이 살아서 </span><span style=\"COLOR: #3a32c3\">그리스도로 더불어 천 년 동안 왕 노릇 하니』</span> 이 말씀은 고전15장52절,에서 볼것 같으면 나팔소리가 나매 죽은자들이 일어나고 그후에 우리 살아남은자들이 변형을 입어서 우리가 하나님께로 간다는 말씀이 있습니다.또 살전4장16~18절에도 같은 말씀이 있습니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(고전15:52) 『나팔 소리가 나매 죽은 자들이 썩지 아니할 것으로 다시 살고 우리도 변화하리라』</span> 하는 마지막에 우리 변화한 사람들은 보좌, 옥좌라고도하고, 용상, 왕들이 앉는 용상이라고도 하는것이 있습니다. 쭉 앉아서 심판하는 권세를 가졌고 죽은 사람들이 다시 살아서 그리스도와 더불어 천년동안 왕노릇 한다는 말씀으로 되어있습니다. 또<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(살전4:16-18) 『주께서 호령과 천사장의 소리와 하나님의 나팔로 친히 하늘로 좇아 강림하시리니 그리스도 안에서 죽은 자들이 먼저 일어나고 그 후에 우리 살아 남은 자도 저희와 함께 구름 속으로 끌어올려 공중에서 주를 영접하게 하시리니 그리하여 우리가 항상 주와 함께 있으리라 그러므로 이 여러 말로 서로 위로하라』</span></p> <p style=\"LINE-HEIGHT: 1.4\"><span style=\"COLOR: #3a32c3\">​</span>여기 사랑한다는 형제에 대해 말했고 우리는 변화한다는 말씀 되어 있습니다. 그래서 우리는 변화해 가지고 지금 보좌에 앉아서 온 모든 죽은 악인들에게 심판, 마지막 최후의 심판은 끝이 나지 않았습니다. 심판은 권세를 가지고 심판을 하고 있습니다. 또 예수의 이름으로 죽임을 당한 순교자들과 모든 사람을 주 안에서 자던 사람들이 살아나서 그리스도와 더불어 천년동안 왕노릇하리라 여기 4절,5절, 잘못 보면은 (그 나머지 죽은자들은 천년이 차기까지 살지 못하더라) 이 말이 7절에 가서 붙어야 되는 말인데, 공동번역을 보면은 그 말이 7절에 가서 붙게되어 있습니다. 공동번역 4절부터 보겠습니다.&nbsp;<br><span style=\"COLOR: #3a32c3\">(계20:4-7) &lt;공동&gt; 『나는 또 많은 높은 좌석과 그 위에 앉아 있는 사람들을 보았습니다. 그들은 심판할 권한을 받은 사람들이었습니다. 또 예수께서 계시하신 진리와 하느님의 말씀을 전파했다고 해서 목을 잘린 사람들의 영혼을 보았습니다. 그들은 그 짐승이나 그의 우상에게 절을 하지 않고 이마와 손에 낙인을 받지 않은 사람들입니다. 그들은 살아나서 그리스도와 함께 천 년 동안 왕노릇을 하였습니다. 이것이 첫째 부활입니다. 그 나머지 죽은 자들은 천 년이 끝나기까지 살아나지 못할 것입니다. 이 첫째 부활에 참여하는 사람은 행복하고 거룩합니다. 그들에게는 둘째 죽음이 아무런 세력도 부리지 못합니다. 이 사람들은 하느님과 그리스도를 섬기는 사제가 되고 천 년 동안 그리스도와 함께 왕노릇을 할 것입니다. </span>』 라고 기록되있습니다.<br>&nbsp;<br>그런데 이 책에 대해서 읽어보았는데요 (엄수인씨 책자) 51페이지에 이런 말씀이 있어요. (계20장2~3절)에 [용을 잡은 것은 예수님 초림때를 말했으므로 일천년 동안 결박하여 무저갱에 던져 잠그고 그 위에 인봉하여 천년이 차도록 만군을 유혹하지 못하게 하였다가 그 후에는 반드시 잠깐 놓으리라 한 그 것은 초림1900년 예수님 때를 천년으로 보고, 초림때가 천년입니까? 3년이죠 3년 반이면 전부 출생시로부터 예수님 공생애 하실때까지 33년입니다. 그럼 초림때를 천년으로 보고, 그후 그 다음 세기동안 사단이 잠깐 놓인 상태에서 하신 말씀이다 하고 말했습니다. 그러므로 2천년 전 예수님 당시를 천년왕국 이라한다] 이랬습니다.<br>&nbsp;<br>이것은 내가 아직 나이는 그렇게 많지 않습니다만 오늘날까지 다니면서 성경 연구도하고 남한테 듣기도 했지만은 이런 소리는 첨 들었어요. 그런데 또 이 천년을 어떻게 하냐면, [천년을 생각하게 되겠지만 사실은 인류역사 6천년에 비해서 6대1로 환산하여 천년이지 시간적으로 따져서 꼭 천년이 아니라는 점이다] 그런데 7대1이면 7대1이지 또 6대1이면 6천년에 갔다 6대1이면 얼마죠? 그걸 예수님 초림때 갔다가 비교할 수 없지요?<br>&nbsp;<br>그러나 여러분들 우리가 좀 더 이 성경을 아무렇게나 쥐어 붙여서 되는게 아니라 그 앞뒤가 있습니다. 요한계시록은 예수님 초림에서 언제 이것 썼습니까? 95년경 입니다. 그러니까 예수님 승천하시고도 약 60여년 경과한 후의 일입니다. 그런데 요한이 승천하신 이후에 기록한 때에 어떻게 기록했는가 그 기록 시기를 보겠습니다.</p> <p style=\"LINE-HEIGHT: 1.4\"><br><span style=\"COLOR: #3a32c3\">(계1:19) 『그러므로 네 본 것과 이제 있는 일과 장차 될 일을 기록하라』</span>지나간 과거의 것을 기록하라고 하지 않고 지나간 과거의 것은 없습니다. 현재의 일과 장차 될일을 기록하라 그랬구요.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계4:1) 『이 일 후에 내가 보니 하늘에 열린 문이 있는데 내가 들은 바 처음에 내게 말하던 나팔 소리 같은 그 음성이 가로되 이리로 올라오라 이 후에 마땅히 될 일을 내가 네게 보이리라 하시더라』</span> 그러면 이 요한계시록은 요한이 밧모섬에서 계시를 볼때의 그 이전은 없습니다. 표상적으로 약간 갖다 저 아합왕의 이세벨같은 사람이라든지 발람같은 사람이라든지, 이런 것을 표상적으로 몇개갖다 넣을수가 있었지만은 사실을 나타내는 장면에 있어 지나간 것들을 넣지 않았습니다.<br>&nbsp;<br>그러면 예수님 초림 하셨을 때에 3년 동안 공생애 해서 거기서 천년을 지냈다고 하는 것은 우리 요한계시록 기록한거와는 도저히 맞지 않습니다. 왜냐? 요한에게 현재 될 일과 장차 될일, 이후에 될일 전부 이렇게 되있지 지나간 일에 대해서 여기 기록하지 않았다는 것을 우리가 볼 때에 벌써 이 사람들의 의견은 잠깐 얼른보면은... 요새 길가에서 약장사들 바람... 치고 잘합니다. 깜박깜박 사람 속이는 것을 많이 하고 있어요. 이것을 듣고 그 순간 마음을 결정하기 보다도 그런 것을 딱 적어가지고 와서 성경을 보고 또 보고 아니면 교회에 와서 새로 한번 ... 연구하고 해야지 이렇게 해서 해야지, 그 잠깐 이게됐다. 이런식으로 하다가는 저 뜨거운 지옥속에 들어가기 일쑤입니다.<br>&nbsp;<br>아무쪼록 우리가 우리 영혼을 하나밖에 없는 영혼을 함부로 그렇게 버려서는 안되지요. 두개나 세개 있으면 모르지만은 하나밖에 없는 이 영혼을 그렇게 함부로 소홀히 해가지고서 우리의 멸망의 자리에 들어간다는 것은 이건 너무나 억울한 사실입니다. 그런고로 아무쪼록 우리가 받은 진리를 우리는 이 구원을 딱 받았습니다. 하나님의 인침을 받았습니다. 인침을 받았으면은 마지막 최후의 재앙을 면한다는 것은 증명됩니다. 더 이상 우리는 자꾸 그런것을 가지고 옥신각신할 필요가 없습니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계20:7-8) 『천 년이 차매 사단이 그 옥에서 놓여 나와서 땅의 사방 백성 곧 곡과 마곡을 미혹하고 모아 싸움을 붙이리니 그 수가 바다 모래 같으리라</span>』 이 말씀을 또 잘못하면은 무슨말이냐, 천년이 지났는데 새땅 천년이 지났는데 무슨 전쟁이 또 생기느냐? 이렇게 생각하기 쉽지만은 이제 천년이 차서 사탄이 옥에서 나온다고 했죠? 그러면 아까 우리가 첫째부활에 참예한 사람 외에 또 부활이 또 있죠? 뭐 차도록 뭘하지 못했다? (그 나머지 죽은자들은 천년이 차기까지 살지 못하더라) 하니 천년 뒤에 또 부활이 있어요. 그럼 천년 후에 부활은 그것은 악인의 부활입니다.<br>&nbsp;<br>그래서 악인이 부활을 하는데 그 수가 얼마나 많으냐 하면 바다의 모래수와 같이 많고 몸도 이제 해방을 받아가지고 이제 나가서 또 막 번개춤을 치듯 돌아다니면서 또 유혹을 합니다. 유혹을 하는데 그 널리 새로 부활한 무리들도 뭘 생각하냐면은, 이제 앞으로도 장로교나 천주교들도 부활한다는 걸 다 믿고 있죠? 그들이 부활할 때 이건 이제 용의 부활인가보다 생각할까... 우리가 .. 그런데 그들이 그렇게 부활을 받고도 반성 할줄을 모르고 또 전쟁을 하고 또 무엇을 한다고 했죠?<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계20:9-10) 『저희가 지면에 널리 퍼져 성도들의 진과 사랑하시는 성을 두르매 하늘에서 불이 내려와 저희를 소멸하고 또 저희를 미혹하는 마귀가 불과 유황 못에 던지우니 거기는 그 짐승과 거짓 선지자도 있어 </span><span style=\"COLOR: #3a32c3\">세세토록 밤낮 괴로움을 받으리라』 </span>그러니까 이 세상 6천년이 끝남으로서 모든 것이 해결되는 것이 아니고 또 천년 후에 사탄이 놓여 나오고, 그 먼저 첫째부활에 참예하지 못한 사람들은 둘째부활에 참예해가지고 그런 광경을 당하게 되는 것입니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계20:14-15) 『사망과 음부도 불못에 던지우니 이것은 둘째 사망 곧 불못이라 누구든지 생명책에 기록되지 못한 자는 불못에 던지우더라』 </span>이제 생명책에 이름이 기록된 사람들은 불못에 들어가지 않지만은 생명책에 기록되지 못한 사람은 불못에 들어가는데, 또 우리가 참 생명책에 이름이 있는데도 불구하고 우리가 제대로 믿지 못하고 거짓에 유혹돼가지고 했을 때 생명책에 이름이 흐려진다는 것을 여기 계시록 3장에서 보면 있습니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계3:5) 『이기는 자는 이와 같이 흰 옷을 입을 것이요 내가 그 이름을 생명책에서 반드시 흐리지 아니하고 』</span> 이겨야만 됩니다. 마귀에게 져서는 안됩니다. 내가 모르면은 또 와서 묻고 또 와서 묻고 되풀이해서 물어가지고 우리는 확실한데 있어야지 마귀에 지면 안됩니다. (계 3:5-6) 『이기는 자는 이와 같이 흰 옷을 입을 것이요 내가 그 이름을 생명책에서 반드시 흐리지 아니하고 그 이름을 내 아버지 앞과 그 천사들 앞에서 시인하리라 귀 있는 자는 성령이 교회들에게 하시는 말씀을 들을지어다』 저를 보고 성령이라고 해주시니 우리가 볼때에는 너무나 감사하지만은 내가 듣기에는 차라리 가시면류관을 내 머리에다 씌워주는 것보다 더 내가 무거운 짐을 지고 있습니다. 그러면 성령이 교회에 하시는 말씀을 들으라고 했지 어떤 여자들의 말을 들으라고 한것은 아닙니다!<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계21:1) 『또 내가 새 하늘과 새 땅을 보니 처음 하늘과 처음 땅이 없어졌고 바다도 다시 있지 않더라』</span> 이 말을 갖다 또 뭐라고 하면은 이것은 이 세상인데 영적이다. 영적이니까 우린 기록을 그렇게 보면된다. 이런 식으로 말하고 있습니다. 그럼 이 말씀이 영적인가, 아닌가 여기에 대한 말의 짝이 있어요. 구약에 가서는 (사65장7절) 신약의 짝은 (벧후3장6~13절) 까지 있습니다.<br>&nbsp;<br>벧후 3장 이 말씀은 여러분들이 많이 들은 말씀입니다.<br><span style=\"COLOR: #3a32c3\">(벧후3:6-8) 『이로 말미암아 그 때 세상은 물의 넘침으로 멸망하였으되 이제 하늘과 땅은 그 동일한 말씀으로 불사르기 위하여 간수하신 바 되어 경건치 아니한 사람들의 심판과 멸망의 날까지 보존하여 두신 것이니라 사랑하는 자들아 주께는 하루가 천 년 같고 천 년이 하루 같은 이 한 가지를 잊지 말라』 </span>여기 이 말씀은 무슨 뜻이냐하면 주님께서는 오래참고 기다리는 것을 천년이 하루같이 기다리고 지옥길은 하루를 천년같이 지겹다는 뜻입니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(벧후3:9-13) 『주의 약속은 어떤 이의 더디다고 생각하는 것 같이 더딘 것이 아니라 오직 너희를 대하여 오래 참으사 아무도 멸망치 않고 다 회개하기에 이르기를 원하시느니라 그러나 주의 날이 도적 같이 오리니 그 날에는 하늘이 큰 소리로 떠나가고 체질이 뜨거운 불에 풀어지고 땅과 그 중에 있는 모든 일이 드러나리로다 이 모든 것이 이렇게 풀어지리니 너희가 어떠한 사람이 되어야 마땅하뇨 거룩한 행실과 경건함으로 하나님의 날이 임하기를 바라보고 간절히 사모하라 그 날에 하늘이 불에 타서 풀어지고 체질이 뜨거운 불에 녹아지려니와 우리는 그의 약속대로 의의 거하는 바 새 하늘과 새 땅을 바라보도다』</span> 새하늘과 새땅을 바라보도다. 벧후 여기도 영적이라고 말하면 큰일입니다. 우리가 편지서를 연구할때 그래서 편지서는 다른 성경과 예언서 하듯 하면 안된다는 것을 15절에 보면 또 나오고 있습니다. (벧후 3:15-16) 『또 우리 주의 오래 참으심이 구원이 될 줄로 여기라 우리 사랑하는 형제 바울도 그 받은 지혜대로 너희에게 이같이 썼고 또 그 모든 편지에도 이런 일에 관하여 말하였으되 그 중에 알기 어려운 것이 더러 있으니 무식한 자들과 굳세지 못한 자들이 다른 성경과 같이 그것도 억지로 풀다가 스스로 멸망에 이르느니라』 얼마나 상세하게 말씀하셨습니까?<br>&nbsp;<br>그래서 새하늘과 새땅은 언제 나온다는 말씀입니까? 이 세상 끝이 되야 됩니다. 이 세상 불바다로서 끝이 될 그때 가서야 우리를 위한 새하늘과 새땅을 바라보게 되는 것입니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(계21:1) 『또 내가 새 하늘과 새 땅을 보니 처음 하늘과 처음 땅이 없어졌고 바다도 다시 있지 않더라』</span> 바다도 없다고 했는데 지금 이 세상에 바다가 없어졌습니까? 처음하늘과 땅도 없어졌습니까?<br><span style=\"COLOR: #3a32c3\">(계21:2-4) 『또 내가 보매 거룩한 성 새 예루살렘이 하나님께로부터 하늘에서 내려오니 그 예비한 것이 신부가 남편을 위하여 단장한 것 같더라 내가 들으니 보좌에서 큰 음성이 나서 가로되 보라 하나님의 장막이 사람들과 함께 있으매 하나님이 저희와 함께 거하시리니 저희는 하나님의 백성이 되고 하나님은 친히 저희와 함께 계셔서 모든 눈물을 그 눈에서 씻기시매 다시 사망이 없고 애통하는 것이나 곡하는 것이나 아픈 것이 다시 있지 아니하리니 처음 것들이 다 지나갔음이러라』</span>&nbsp; 얼마나 여기에서 잘 말해주었습니까?<br>&nbsp;<br>그래서 21장에서 쭉 보면 하늘에서 예루살렘이 또 내려 옵니다.<br><span style=\"COLOR: #3a32c3\">(계21:9-10) 『일곱 대접을 가지고 마지막 일곱 재앙을 담은 일곱 천사 중 하나가 나아와서 내게 말하여 가로되 이리 오라 내가 신부 곧 어린 양의 아내를 네게 보이리라 하고 성령으로 나를 데리고 크고 높은 산으로 올라가 하나님께로부터 하늘에서 내려오는 거룩한 성 예루살렘을 보이니』</span> 천년왕국이 지나서 하늘에 있는 예루살렘이 내려오는데 우리 지금까지 말하자면 이 예루살렘은 우리 성도들이라 말을 .... 자리를 다 채울수 있는 144,000이 성도들이 되는것입니다. 바로 예루살렘 새예루살렘 안에는 (히12장22절)에 뭐라고 말했습니까? 그 안에는 성도들만 있는 것이 아니라 하나님과 모든 천만천사들이 다~그 안에 있습니다.<br>&nbsp;<br><span style=\"COLOR: #3a32c3\">(히12:22-24) 『그러나 너희가 이른 곳은 시온 산과 살아계신 하나님의 도성인 하늘의 예루살렘과 천만 천사와 하늘에 기록한 장자들의 총회와 교회와 만민의 심판자이신 하나님과 및 온전케 된 의인의 영들과 새 언약의 중보이신 예수와 및 아벨의 피보다 더 낫게 말하는 뿌린 피니라』</span>하늘의 예루살렘은 140000성도들만 있는 것이 아니라 하나님도 계시고 천만천사들도 있고 예수님도 계시고 모든 온전케된 의인이 다 있습니다. 아니 이렇게 장엄한 그 예루살렘이 어떤 인류의 한 여자로서 표상한다고 해서야 되겠습니까? 우리가 좀 더 연구를 해서 구체적으로 해선 시간이 많이 걸려야 되겠는데 이 문제가지고 제가 책을 하나 내겠습니다.<br>&nbsp;<br>지금까지는 왜 그러냐면 안식일 교회서 건물만 따로 자꾸 말하기 때문에 ... 건물은 사실은 있는겁니다. 건물있는 그 안에 144,000가 들어가는 그 장소가 있는것입니다. 그러니까 이 점을 잘 생각하시고 우리 요한계시록을 새로이 공부도 좀 해보시고 오늘 시간이 다 다 됐으니까 날은 덥고... 이것으로 마치겠습니다.<br>아멘.​</p>"
}